{
  "name": "covid.fr",
  "type": "intent",
  "lang": "fr",
  "samples": [
    {
      "text": "Qu'est ce que tu fais?",
      "label": "05alr8i9ap_what_are_you_doing"
    },
    {
      "text": "Vous foutez quoi?",
      "label": "05alr8i9ap_what_are_you_doing"
    },
    {
      "text": "Quoi de neuf?",
      "label": "05alr8i9ap_what_are_you_doing"
    },
    {
      "text": "Tu fais quoi?",
      "label": "05alr8i9ap_what_are_you_doing"
    },
    {
      "text": "Qu'est ce qui se passe?",
      "label": "05alr8i9ap_what_are_you_doing"
    },
    {
      "text": "À quoi tu joues présentement?",
      "label": "05alr8i9ap_what_are_you_doing"
    },
    {
      "text": "Quelque chose de nouveau?",
      "label": "05alr8i9ap_what_are_you_doing"
    },
    {
      "text": "Qu'est qui vous tient occupé?",
      "label": "05alr8i9ap_what_are_you_doing"
    },
    {
      "text": "Que fais tu, ces temps-ci?",
      "label": "05alr8i9ap_what_are_you_doing"
    },
    {
      "text": "Tu es entrain de faire quoi?",
      "label": "05alr8i9ap_what_are_you_doing"
    },
    {
      "text": "Si je suis malade de la corona, qu'est-ce que je dois faire avec les animaux ?",
      "label": "11nkef"
    },
    {
      "text": "Je suis atteinte du coronavirus. Puis-je caresser mon chien?",
      "label": "11nkef"
    },
    {
      "text": "Est-il dangereux d'être en contact avec mon chien si j'ai la Covid-19?",
      "label": "11nkef"
    },
    {
      "text": "J'ai le virus. Est-ce que je peux m'occuper de mon chat?",
      "label": "11nkef"
    },
    {
      "text": "Mon oiseau peut-il voler sur mes épaules si je suis testé positif au virus?",
      "label": "11nkef"
    },
    {
      "text": "Est-ce que ça peut que mon chien attrape la covid s'il dort avec moi qui en est atteint?",
      "label": "11nkef"
    },
    {
      "text": "Je dois m'occuper de mon cheval, je dois prendre des précautions?",
      "label": "11nkef"
    },
    {
      "text": "Comment s'occuper des animaux de compagnie pendant la quarantaine?",
      "label": "11nkef"
    },
    {
      "text": "mon animal peut-il me transmettre la covid ?",
      "label": "11nkef"
    },
    {
      "text": "Étant en isolement volontaire, je peux laisser mes chats aller dehors?",
      "label": "11nkef"
    },
    {
      "text": "est-ce qu'un chat qui est infecté par la covid-19 peut infecter son maître qui le flatte?",
      "label": "11nkef"
    },
    {
      "text": "Secteur de la construction",
      "label": "13ux6d"
    },
    {
      "text": "Quels entreprises de la construction offrent des services essentiels?",
      "label": "13ux6d"
    },
    {
      "text": "Est-ce que les firmes du secteur de la construction sont des services essentiels?",
      "label": "13ux6d"
    },
    {
      "text": "J'ai besoin de louer de la machinerie.",
      "label": "13ux6d"
    },
    {
      "text": "Quels sont les services essentiels du secteur de la construction ?",
      "label": "13ux6d"
    },
    {
      "text": "Le secteur de la construction est-il touché ?",
      "label": "13ux6d"
    },
    {
      "text": "Les chantiers de construction sont-ils fermés?",
      "label": "13ux6d"
    },
    {
      "text": "Les électriciens, plombiers et services d’urgence sont-ils des services essentiels ?",
      "label": "13ux6d"
    },
    {
      "text": "J'ai besoin d'un électricien.",
      "label": "13ux6d"
    },
    {
      "text": "Est-ce que je peux faire venir le plombier?",
      "label": "13ux6d"
    },
    {
      "text": "Puis-je faire venir une firme de construction?",
      "label": "13ux6d"
    },
    {
      "text": "Si j'ai une panne d'électricité, est-ce que les électriciens travaillent toujours?",
      "label": "13ux6d"
    },
    {
      "text": "Entreprises d'équipements de location.",
      "label": "13ux6d"
    },
    {
      "text": "Les plombiers assurent toujours du service?",
      "label": "13ux6d"
    },
    {
      "text": "En cas de sinistre, quels services me sont offerts?",
      "label": "13ux6d"
    },
    {
      "text": "Pour les réparations en cas d'urgence, comment ca marche?",
      "label": "13ux6d"
    },
    {
      "text": "J'ai besoin de louer de l'équipement pour réparer un bris, est-ce ouvert?",
      "label": "13ux6d"
    },
    {
      "text": "Puis-je avoir recours aux services de personnes ou de proches pour divers types de travaux à domicile?",
      "label": "13ux6d"
    },
    {
      "text": "Est-ce que je peux engager, chez moi, une personne qui offre un service essentiel et dont le soutien est requis?",
      "label": "13ux6d"
    },
    {
      "text": "Est-ce que je peux engager un travailleur, une compagnie pour venir faire une réparation qui ne peut pas attendre?",
      "label": "13ux6d"
    },
    {
      "text": "Dans quelle mesure est-ce que je peux engager quelqu'un pour venir faire des réparations?",
      "label": "13ux6d"
    },
    {
      "text": "Quelles sont les consignes que doivent respecter les travailleurs qui viennet à domicile?",
      "label": "13ux6d"
    },
    {
      "text": "Consignes à suivre pour la personne atteinte de la COVID-19 en isolement à la maison",
      "label": "173vx7"
    },
    {
      "text": "Consignes à suivre si je suis testé positif",
      "label": "173vx7"
    },
    {
      "text": "Si je suis testé positif qu'est-ce que je fais après 14 jours",
      "label": "173vx7"
    },
    {
      "text": "Procédure à suivre quand tu as la covid-19?",
      "label": "173vx7"
    },
    {
      "text": "résultat positif",
      "label": "173vx7"
    },
    {
      "text": "Je me soigne comment maintenant que je suis atteint du corona ?",
      "label": "173vx7"
    },
    {
      "text": "Comment me soigner si j'ai attrapé le coronavirus",
      "label": "173vx7"
    },
    {
      "text": "Est-ce vrai que la période d'isolement est réduite à 10 jours en cas de diagnostic positif à la covid-19?",
      "label": "173vx7"
    },
    {
      "text": "Isolement 10 ou 14 jours quand on a des symptômes",
      "label": "173vx7"
    },
    {
      "text": "Mon enfant est positif combien de temps devra-t-il s'isoler?",
      "label": "173vx7"
    },
    {
      "text": "Quelles sont les consignes pour une personne positive mais asymptomatique",
      "label": "173vx7"
    },
    {
      "text": "Quand est-ce que je peux retourner au travail après un test positif",
      "label": "173vx7"
    },
    {
      "text": "Je suis positif au covid-19",
      "label": "173vx7"
    },
    {
      "text": "Quelles sont les consignes à respecter pour une personne qui a été en contact avec un cas confirmé de covid-19?",
      "label": "17r729"
    },
    {
      "text": "J'ai été en contact avec quelqu'un qui a la covid-19, est-ce que je dois me mettre en isolement?",
      "label": "17r729"
    },
    {
      "text": "Si j'ai côtoyé une personne atteinte de la covid, est-ce que je dois me mettre en quarantaine?",
      "label": "17r729"
    },
    {
      "text": "Une personne qui habite dans la même résidence qu'une personne testée positive doit-elle se placer en quarantaine?",
      "label": "17r729"
    },
    {
      "text": "isolement suite à une visite d'un cas covid",
      "label": "17r729"
    },
    {
      "text": "Si je vais visiter ma mère qui a testé positive, dois-je m'isoler par la suite?",
      "label": "17r729"
    },
    {
      "text": "Je suis covid positive, est-ce que mon conjoint doit arrêter de travailler?",
      "label": "17r729"
    },
    {
      "text": "Quoi faire si je pense avoir été en contact avec un cas de covid?",
      "label": "17r729"
    },
    {
      "text": "Si j'ai été en contact avec une personne qui est positive à la covid-19, que dois-je faire?",
      "label": "17r729"
    },
    {
      "text": "Un membre de ma famille a été testé positif.",
      "label": "17r729"
    },
    {
      "text": "Est-ce qu'il est obligatoire de s'isoler si un membre de notre famille a été testé positif?",
      "label": "17r729"
    },
    {
      "text": "Dois-je m'isoler si j'ai été en contact avec un cas de covid?",
      "label": "17r729"
    },
    {
      "text": "Vivre avec une personne testée positive",
      "label": "17r729"
    },
    {
      "text": "Si un membre de ma famille immédiate a le covid que dois-je faire?",
      "label": "17r729"
    },
    {
      "text": "Mon conjoint a la covid est-ce que je peux aller au travail?",
      "label": "17r729"
    },
    {
      "text": "J'ai été en contact avec une personne infectée, est-ce que je dois me faire dépister?",
      "label": "17r729"
    },
    {
      "text": "J'ai été en contact avec quelqu'un qui a la covid dois-je me faire tester en l'absence de symptômes?",
      "label": "17r729"
    },
    {
      "text": "Que faire si je suis asymptomatique et en contact avec un cas positif?",
      "label": "17r729"
    },
    {
      "text": "Mon enfant a la covid dois-je rester à la maison ?",
      "label": "17r729"
    },
    {
      "text": "Après combien de temps on peut arrêter l'isolement si on a vu quelqu'un qui a la covid?",
      "label": "17r729"
    },
    {
      "text": "Contact cas positif",
      "label": "17r729"
    },
    {
      "text": "Si une personne est en contact avec un cas positif est-ce qu'elle doit passer un test",
      "label": "17r729"
    },
    {
      "text": "Est-ce que les haltes routières sont ouvertes?",
      "label": "1byobk"
    },
    {
      "text": "Toilettes des haltes routières",
      "label": "1byobk"
    },
    {
      "text": "bloc sanitaire des haltes routières",
      "label": "1byobk"
    },
    {
      "text": "est-ce que les haltes routières sont ouvertes aux voyageurs?",
      "label": "1byobk"
    },
    {
      "text": "Je peux tu arrêter aux toilettes dans les haltes routières?",
      "label": "1byobk"
    },
    {
      "text": "haltes",
      "label": "1byobk"
    },
    {
      "text": "Est-il possible d'avoir accès aux installations sanitaires comme les douches, toilettes, vestiaires?",
      "label": "1byobk"
    },
    {
      "text": "Les toilettes publiques sont-elles ouvertes?",
      "label": "1byobk"
    },
    {
      "text": "installations sanitaires",
      "label": "1byobk"
    },
    {
      "text": "Peut-on permettre aux clients d'aller aux toilettes?",
      "label": "1byobk"
    },
    {
      "text": "J'aimerais savoir quand les toilettes dans les lieux publics seront accessibles?",
      "label": "1byobk"
    },
    {
      "text": "Quelles mesures de protection des renseignements personnels contenus dans une liste électorale une municipalité doit-elle prévoir?",
      "label": "1byoi8"
    },
    {
      "text": "Dans une liste électorale, une municipalité doit prévoir quelles mesures de protection des renseignements personnels",
      "label": "1byoi8"
    },
    {
      "text": "Afin d'assurer la confidentialité des renseignements personnels, les personnes autorisées à utiliser la liste électorale devraient s'engager par écrit à quoi?",
      "label": "1byoi8"
    },
    {
      "text": "Une municipalité doit-elle prévoir des mesures de protection des renseignements personnels?",
      "label": "1byoi8"
    },
    {
      "text": "Une municipalité peut-elle demander au Directeur général des élections (DGE) de produire une nouvelle liste électorale aux fins de communiquer avec ses citoyens pendant l’état d’urgence sanitaire?",
      "label": "1byoi8"
    },
    {
      "text": "Est-ce que le Directeur général des élections (DGE) produira une nouvelle liste électorale aux fins de communiquer avec les citoyens pendant l’état d’urgence sanitaire?",
      "label": "1byoi8"
    },
    {
      "text": "Est-ce que des élections municipales prévues avant le 26 avril peuvent avoir lieu?",
      "label": "1byoi8"
    },
    {
      "text": "Une municipalité veut une nouvelle liste électorale aux fins de communiquer avec ses citoyens pendant l’état d’urgence sanitaire.",
      "label": "1byoi8"
    },
    {
      "text": "Pendant l’état d’urgence sanitaire, le Directeur général des élections (DGE) peut-il produire une nouvelle liste électorale aux fins de communiquer avec les citoyens?",
      "label": "1byoi8"
    },
    {
      "text": "Quel est l’effet de l’état d’urgence sanitaire sur le processus de division en districts électoraux de la municipalité prévu à la Loi sur les élections et les référendums dans les municipalités (LERM)?",
      "label": "1byoi8"
    },
    {
      "text": "Je veux avoir de l'information sur l'effet de l'état d'urgence sanitaire sur le processus de division en districts électoraux de la municipalité prévu à la LERM.",
      "label": "1byoi8"
    },
    {
      "text": "Est-ce que l'état d'urgence sanitaire a un impact sur la LERM?",
      "label": "1byoi8"
    },
    {
      "text": "En quoi l'état d'urgence sanitaire a un effet sur le processus de division en districts électoraux de la municipalité?",
      "label": "1byoi8"
    },
    {
      "text": "Comment le processus de division en districts électoraux de la municipalité est impacté par l'état d'urgence sanitaire?",
      "label": "1byoi8"
    },
    {
      "text": "Les scrutins référendaires doivent-ils être tenus?",
      "label": "1byoi8"
    },
    {
      "text": "Est-ce que les scrutins référendaires peuvent avoir lieu ?",
      "label": "1byoi8"
    },
    {
      "text": "Est-il possible de tenir les scrutins référendaires ?",
      "label": "1byoi8"
    },
    {
      "text": "Est-ce que les scrutins référendaires doivent être annulés ?",
      "label": "1byoi8"
    },
    {
      "text": "Un scrutin référendaire déjà planifié peut-il avoir lieu comme prévu ?",
      "label": "1byoi8"
    },
    {
      "text": "Les processus de scrutin référendaire peuvent-ils être maintenus ?",
      "label": "1byoi8"
    },
    {
      "text": "Faut-il suspendre ou annuler les procédures de scrutin référendaire ?",
      "label": "1byoi8"
    },
    {
      "text": "Comment les citoyens peuvent-ils se faire entendre lorsque le conseil se saisit d’une demande de dérogation mineure ou d’usage conditionnel?",
      "label": "1byoi8"
    },
    {
      "text": "De quelle façon les citoyens peuvent-ils contester des demandes de dérogation mineures ?",
      "label": "1byoi8"
    },
    {
      "text": "Est-ce que les citoyens peuvent encore se faire entendre lorsque le conseil prend une décision sur une dérogation mineure ?",
      "label": "1byoi8"
    },
    {
      "text": "Les citoyens peuvent-ils encore s'opposer à des demandes de dérogation mineure ou d'usage conditionnel ?",
      "label": "1byoi8"
    },
    {
      "text": "Les citoyens ont-ils des moyens pour s'opposer à des demandes de dérogation mineure ou d'usage conditionnel ?",
      "label": "1byoi8"
    },
    {
      "text": "Quels sont les recours des citoyens pour contester des demandes de dérogation mineure ou d'usage conditionnel ?",
      "label": "1byoi8"
    },
    {
      "text": "Que doivent faire les municipalités ayant adopté une politique de participation publique?",
      "label": "1byoi8"
    },
    {
      "text": "Quelle option ont les municipalités ayant adopté une politique de participation publique pour consulter leur monde?",
      "label": "1byoi8"
    },
    {
      "text": "Une municipalité s’est dotée d’une politique de participation publique conformément aux articles 80.1 à 80.5 de la Loi sur l’aménagement et l’urbanisme.",
      "label": "1byoi8"
    },
    {
      "text": "Est-ce que tous les projets des municipalités ayant adopté une politique de participation publique peuvent utiliser le processus de transmission de commentaires écrits?",
      "label": "1byoi8"
    },
    {
      "text": "Puis-je faire appel à des proches pour obtenir de l’aide lors de mon déménagement?",
      "label": "1cjawv"
    },
    {
      "text": "est-ce qu'un ami peut m'aider à déménager",
      "label": "1cjawv"
    },
    {
      "text": "mon ami peut-il m'aider à déménager",
      "label": "1cjawv"
    },
    {
      "text": "puis-je faire appel à ma famille pour transporter mes meubles",
      "label": "1cjawv"
    },
    {
      "text": "mes amis peuvent tu m'aider à déménager",
      "label": "1cjawv"
    },
    {
      "text": "Est-ce que je peux demander aux proches de m'aider à déménager?",
      "label": "1cjawv"
    },
    {
      "text": "Est-ce que quelqu'un peut déménager avec sa soeur pendant la pandémie?",
      "label": "1cjawv"
    },
    {
      "text": "Puis-je me faire aider par des amis pour déménager?",
      "label": "1cjawv"
    },
    {
      "text": "Est-ce qu'un ami peut m'aider à déménager?",
      "label": "1cjawv"
    },
    {
      "text": "Quels sont les commerces qui pourraient ouvrir?",
      "label": "1eyg5u"
    },
    {
      "text": "C'est prévu pour quand la réouverture?",
      "label": "1eyg5u"
    },
    {
      "text": "À quand la réouverture des commerces?",
      "label": "1eyg5u"
    },
    {
      "text": "L'ouverture des commerces de détail",
      "label": "1eyg5u"
    },
    {
      "text": "Comment va se passer l'ouverture des commerces",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que tous les commerces vont ouvrir leurs portes",
      "label": "1eyg5u"
    },
    {
      "text": "J'ai entendu parler de la réouverture",
      "label": "1eyg5u"
    },
    {
      "text": "Qu'est-ce qui va réouvrir et quand?",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que tous les magasins vont ouvrir?",
      "label": "1eyg5u"
    },
    {
      "text": "C'est quoi les entreprises qui vont pouvoir recommencer leurs activités?",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que je peux ouvrir mon commerce qui est chez moi?",
      "label": "1eyg5u"
    },
    {
      "text": "À quand l'ouverture des centres commerciaux?",
      "label": "1eyg5u"
    },
    {
      "text": "Je peux tu aller au centre d'achat?",
      "label": "1eyg5u"
    },
    {
      "text": "À quand l'ouverture des centres d'achat?",
      "label": "1eyg5u"
    },
    {
      "text": "C'est tu possible d'aller faire mes commissions dans le centre d'achat?",
      "label": "1eyg5u"
    },
    {
      "text": "Peut-on aller aux centres commerciaux?",
      "label": "1eyg5u"
    },
    {
      "text": "Réouverture des soins esthétiques",
      "label": "1eyg5u"
    },
    {
      "text": "Quand les salons de toilettage seront-ils ouverts?",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que je peux aller chez l'esthéticienne?",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que les massothérapeutes sont ouverts?",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que je peux aller voir mon chiro?",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que je peux aller voir mon masso?",
      "label": "1eyg5u"
    },
    {
      "text": "est-ce qu'une coiffeuse peut donner un service dans un domicile?",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que je peux aller voir mon massothérapeute?",
      "label": "1eyg5u"
    },
    {
      "text": "Les techniciennes en pose de cils sont-elles ouvertes?",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que je peux aller chez le dentiste?",
      "label": "1eyg5u"
    },
    {
      "text": "Qu'en est-il des soins dentaires?",
      "label": "1eyg5u"
    },
    {
      "text": "Les cliniques de physiothérapie vont-elles ouvrir bientôt?",
      "label": "1eyg5u"
    },
    {
      "text": "Coiffure",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que je peux aller chez l'osthéopathe?",
      "label": "1eyg5u"
    },
    {
      "text": "Physiothérapie",
      "label": "1eyg5u"
    },
    {
      "text": "Optométrie",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que je peux aller chez l'optométriste?",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que je peux aller chez le podiatre?",
      "label": "1eyg5u"
    },
    {
      "text": "Les soins de toilettage pour animaux vont-ils ouvrir?",
      "label": "1eyg5u"
    },
    {
      "text": "Mon barbier peut-il ouvrir?",
      "label": "1eyg5u"
    },
    {
      "text": "barbier",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que je peux me faire couper la barbe?",
      "label": "1eyg5u"
    },
    {
      "text": "Ouverture toiletteuse",
      "label": "1eyg5u"
    },
    {
      "text": "mesures pour salon de coiffure",
      "label": "1eyg5u"
    },
    {
      "text": "Ouverture coiffeuse",
      "label": "1eyg5u"
    },
    {
      "text": "Esthéticienne",
      "label": "1eyg5u"
    },
    {
      "text": "Coiffeuse à domicile",
      "label": "1eyg5u"
    },
    {
      "text": "Toilettage à domicile",
      "label": "1eyg5u"
    },
    {
      "text": "Toilettage mobile",
      "label": "1eyg5u"
    },
    {
      "text": "Clinique d'esthétique sans porte extérieure",
      "label": "1eyg5u"
    },
    {
      "text": "coupe de cheveux à domicile",
      "label": "1eyg5u"
    },
    {
      "text": "Les coiffeuses qui se déplacent chez les gens peuvent-elles recommencer?",
      "label": "1eyg5u"
    },
    {
      "text": "Les orthodontistes sont-ils ouverts?",
      "label": "1eyg5u"
    },
    {
      "text": "Puis-je ouvrir mon salon d'esthétique s'il y a une porte extérieur à quelques mètres de la porte principale?",
      "label": "1eyg5u"
    },
    {
      "text": "Quand les salons de bronzage vont-ils ouvrir?",
      "label": "1eyg5u"
    },
    {
      "text": "massage",
      "label": "1eyg5u"
    },
    {
      "text": "Puis-je pratiquer la massothérapie à domicile?",
      "label": "1eyg5u"
    },
    {
      "text": "osthéopathie à domicile",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que les coiffeuses doivent porter masque et visière?",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que le port du masque est obligatoire dans les salons de coiffure?",
      "label": "1eyg5u"
    },
    {
      "text": "Quels secteurs d'activités économiques sont autorisés à reprendre leurs activités?",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que les casinos peuvent ouvrir?",
      "label": "1eyg5u"
    },
    {
      "text": "casino",
      "label": "1eyg5u"
    },
    {
      "text": "parcs aquatiques",
      "label": "1eyg5u"
    },
    {
      "text": "Les parcs d'attractions peuvent-ils ouvrir?",
      "label": "1eyg5u"
    },
    {
      "text": "Les maisons de jeux peuvent-ils ouvrir?",
      "label": "1eyg5u"
    },
    {
      "text": "La Ronde est-elle ouverte?",
      "label": "1eyg5u"
    },
    {
      "text": "La ronde",
      "label": "1eyg5u"
    },
    {
      "text": "Bingo",
      "label": "1eyg5u"
    },
    {
      "text": "Est-ce que le Bingo peut recommencer?",
      "label": "1eyg5u"
    },
    {
      "text": "Déconfinement du casino, quelles sont les règles?",
      "label": "1eyg5u"
    },
    {
      "text": "Salles de bingo",
      "label": "1eyg5u"
    },
    {
      "text": "Qu'en est-il des bingos?",
      "label": "1eyg5u"
    },
    {
      "text": "À propos des bingos?",
      "label": "1eyg5u"
    },
    {
      "text": "Comment se transmet la COVID‑19?",
      "label": "1hysxf"
    },
    {
      "text": "Quel est le principal mode d'infection du coronavirus?",
      "label": "1hysxf"
    },
    {
      "text": "Infection au coronavirus par le nez, la gorge ou les poumons.",
      "label": "1hysxf"
    },
    {
      "text": "Quels sont les modes d'infections du coronavirus?",
      "label": "1hysxf"
    },
    {
      "text": "Par où passe le virus pour infecter un humain?",
      "label": "1hysxf"
    },
    {
      "text": "Est-ce que la covid est reliée au 5G?",
      "label": "1hysxf"
    },
    {
      "text": "La COVID-19 passe-t-elle par le nez, la gorge et les poumons?",
      "label": "1hysxf"
    },
    {
      "text": "Est-ce que les moustiques peuvent transmettre le coronavirus?",
      "label": "1hysxf"
    },
    {
      "text": "Si une personne a déjà eu le covid, est-elle contagieuse?",
      "label": "1hysxf"
    },
    {
      "text": "Je voudrais savoir si une personne qui a eu la covid, est-elle contagieuse pour quelqu'un qui ne l'a pas eu?",
      "label": "1hysxf"
    },
    {
      "text": "Une personne peut-elle être contagieuse en 2 jours?",
      "label": "1hysxf"
    },
    {
      "text": "Une fois guéri, peut-on infecter d'autres personnes?",
      "label": "1hysxf"
    },
    {
      "text": "Comment attrape-t-on le covid?",
      "label": "1hysxf"
    },
    {
      "text": "Quel est le temps d'incubation?",
      "label": "1hysxf"
    },
    {
      "text": "Est-ce qu'on est contagieux pendant l'incubation?",
      "label": "1hysxf"
    },
    {
      "text": "Est-ce que la covid-19 peut s'attraper par une conversation de quelques secondes?",
      "label": "1hysxf"
    },
    {
      "text": "Est-ce que je peux pogner le covid-19 par une blessure sur la main?",
      "label": "1hysxf"
    },
    {
      "text": "Temps de survie sur les surfaces",
      "label": "1hysxf"
    },
    {
      "text": "J'aimerais savoir le délai de temps entre le moment que quelqu'un attrape la covid-19 et qu'elle testera positive?",
      "label": "1hysxf"
    },
    {
      "text": "Combien de temps le covid-19 vit-il sur les surfaces?",
      "label": "1hysxf"
    },
    {
      "text": "La COVID se transmet-elle via les poignées de porte, les téléphones portables ou d’autres objets de la vie courante ?",
      "label": "1hysxf"
    },
    {
      "text": "Le corona peut se fixer sur quelles surfaces ?",
      "label": "1hysxf"
    },
    {
      "text": "Quel est le temps de survie du virus sur les surfaces ?",
      "label": "1hysxf"
    },
    {
      "text": "Est-ce que le virus survit sur les objets ?",
      "label": "1hysxf"
    },
    {
      "text": "Est-ce que le coronavirus demeure longtemps sur les objets qui nous entourent ?",
      "label": "1hysxf"
    },
    {
      "text": "Est-ce que je peux attraper le virus en touchant à des objets ?",
      "label": "1hysxf"
    },
    {
      "text": "Combien de temps survit le virus à l'extérieur?",
      "label": "1hysxf"
    },
    {
      "text": "Est-ce que le virus meurt sur les objets",
      "label": "1hysxf"
    },
    {
      "text": "Je peux tu attraper le virus sur une poignée de porte",
      "label": "1hysxf"
    },
    {
      "text": "Survie du virus dans l'environnement",
      "label": "1hysxf"
    },
    {
      "text": "Temps de survie du coronavirus sur les surfaces.",
      "label": "1hysxf"
    },
    {
      "text": "Pendant combien de temps quelqu'un qui est positif à la covid peut-il être contagieux?",
      "label": "1hysxf"
    },
    {
      "text": "Durée de vie du covid-19",
      "label": "1hysxf"
    },
    {
      "text": "Combien de temps le covid-19 reste sur le tissu?",
      "label": "1hysxf"
    },
    {
      "text": "Comment le virus est-il transmis?",
      "label": "1hysxf"
    },
    {
      "text": "Est-ce qu'il est sécuritaire ou permis de garder les enfants d'amis ou de proches afin de leur rendre service?",
      "label": "1i5wvr"
    },
    {
      "text": "Est-ce que j'ai le droit de garder les enfants de mes amis ou de mes proches ?",
      "label": "1i5wvr"
    },
    {
      "text": "C'est tu permis de garder les enfants de nos amis ou de nos proches ?",
      "label": "1i5wvr"
    },
    {
      "text": "Est-ce qu'un voisin de travailleur essentiel peut garder leurs enfants?",
      "label": "1i5wvr"
    },
    {
      "text": "C'est tu sécuritaire de garder les enfants d'amis ou de proches pour le rendre service ?",
      "label": "1i5wvr"
    },
    {
      "text": "Est-ce que les voisins des travailleurs essentiels peuvent garder leurs enfants?",
      "label": "1i5wvr"
    },
    {
      "text": "Nous gardons nos enfants entre amis chacun notre tour, est-ce une bonne idée ?",
      "label": "1i5wvr"
    },
    {
      "text": "Mes amis doivent travailler. Est-ce que j'ai le droit de garder leurs enfants ?",
      "label": "1i5wvr"
    },
    {
      "text": "On s'est organisé entre amis pour garder nos enfants en alternance pour pouvoir travailler, est-ce une bonne idée ?",
      "label": "1i5wvr"
    },
    {
      "text": "Garder les enfants d'amis ou de proches.",
      "label": "1i5wvr"
    },
    {
      "text": "Est-ce que c'est grave si je garde les enfants de mes amis ?",
      "label": "1i5wvr"
    },
    {
      "text": "Est-ce que ça peut être dangereux de garder les enfants de nos amis ou de nos proches ?",
      "label": "1i5wvr"
    },
    {
      "text": "Est-ce que c'est correct de rendre service en gardant les enfants de nos amis ?",
      "label": "1i5wvr"
    },
    {
      "text": "est-ce que ma gardienne peut venir à la maison?",
      "label": "1i5wvr"
    },
    {
      "text": "Est-ce que mes enfants peuvent dormir chez leurs grands-parents?",
      "label": "1i5wvr"
    },
    {
      "text": "Je dois retourner au travail, puis-je demander à un ami ou un voisin de venir chez moi pour garder?",
      "label": "1i5wvr"
    },
    {
      "text": "Est-ce qu'un ami ou un voisin peut garder mon enfant chez moi?",
      "label": "1i5wvr"
    },
    {
      "text": "Est-ce que ma soeur peut garder mes enfants parce que je dois aller travailler?",
      "label": "1i5wvr"
    },
    {
      "text": "Est-ce que les grands-parents peuvent garder leurs petits-enfants à leur domicile?",
      "label": "1i5wvr"
    },
    {
      "text": "Est-ce que ma cousine peut venir garder mon bébé pendant mes courses?",
      "label": "1i5wvr"
    },
    {
      "text": "Est-ce que je peux garder la fille d'une amie chez moi pour qu'elle puisse retourner travailler?",
      "label": "1i5wvr"
    },
    {
      "text": "Puis-je faire garder mon enfant par sa grand-mère?",
      "label": "1i5wvr"
    },
    {
      "text": "Des grands-parents de 78 ans peuvent-ils garder leurs petits enfants pendant 2 jours?",
      "label": "1i5wvr"
    },
    {
      "text": "J'ai 72 ans, puis-je garder ma petite fille?",
      "label": "1i5wvr"
    },
    {
      "text": "gardienne à domicile",
      "label": "1i5wvr"
    },
    {
      "text": "J'ai besoin d'aide pour garder mes enfants à la maison.",
      "label": "1i5wvr"
    },
    {
      "text": "Après que mon petit-fils soit guéri de la covid-19 puis-je le garder sans danger?",
      "label": "1i5wvr"
    },
    {
      "text": "Quelle est la situation actuelle dans les établissements scolaires?",
      "label": "1miqg5"
    },
    {
      "text": "Liste des écoles avec un cas de coronavirus",
      "label": "1miqg5"
    },
    {
      "text": "Quelles sont les écoles dans lesquelles il y a des élèves infectés au COVID-19",
      "label": "1miqg5"
    },
    {
      "text": "Liste écoles cas covid",
      "label": "1miqg5"
    },
    {
      "text": "Nombre de cas par école",
      "label": "1miqg5"
    },
    {
      "text": "Où se trouvent les cas de covid confirmés à l'école de mon enfant?",
      "label": "1miqg5"
    },
    {
      "text": "Comment accéder à la liste des écoles où un cas de covid a été dépisté ?",
      "label": "1miqg5"
    },
    {
      "text": "Donnez moi la liste des écoles avec le covid-19",
      "label": "1miqg5"
    },
    {
      "text": "Où sont situées les écoles qui ont un cas de covid",
      "label": "1miqg5"
    },
    {
      "text": "Je cherche la liste des écoles avec au moins un cas",
      "label": "1miqg5"
    },
    {
      "text": "J'aimerais savoir quelles sont les écoles qui ont des cas de covid-19",
      "label": "1miqg5"
    },
    {
      "text": "Où puis-je voir la liste des écoles touchées par la covid",
      "label": "1miqg5"
    },
    {
      "text": "Où puis-je trouver la liste des écoles affectées par le coronavirus?",
      "label": "1miqg5"
    },
    {
      "text": "Puis-je savoir s'il y a des cas de covid à mon école",
      "label": "1miqg5"
    },
    {
      "text": "Où trouve-t-on la liste des écoles au Québec avec cas de covid",
      "label": "1miqg5"
    },
    {
      "text": "Nom des écoles touchées",
      "label": "1miqg5"
    },
    {
      "text": "Quoi faire si un enfant ou un employé présente des symptômes?",
      "label": "1nbhrz"
    },
    {
      "text": "Est-ce qu’il y aura des tests pour poser le diagnostic de COVID-19 dans les écoles?",
      "label": "1nbhrz"
    },
    {
      "text": "Quels symptômes de Covid-19 ou combien de symptômes l’enfant doit-il présenter pour être isolé et devoir passer le test de dépistage?",
      "label": "1nbhrz"
    },
    {
      "text": "Si un membre du personnel de l'école a des symptômes de Covid-19, doit-il s'isoler dans l'attente des résultats?",
      "label": "1nbhrz"
    },
    {
      "text": "Si mon enfant présente des signes de covid doit-il se présenter à l'école?",
      "label": "1nbhrz"
    },
    {
      "text": "Est-ce que nous devrons faire passer un test à toutes les fois que notre enfant tousse?",
      "label": "1nbhrz"
    },
    {
      "text": "Si mon enfant a seulement un écoulement nasal (rhume), peut-il quand même fréquenter le milieu scolaire?",
      "label": "1nbhrz"
    },
    {
      "text": "Est-ce que les enfants qui présentent des symptômes de la covid-19 à l'école devront obligatoirement passer un test de dépistage?",
      "label": "1nbhrz"
    },
    {
      "text": "Que se passe-t-il si un élève tousse ou a de la fièvre?",
      "label": "1nbhrz"
    },
    {
      "text": "Est-ce que tous les enfants qui font de la fièvre doivent se faire dépister?",
      "label": "1nbhrz"
    },
    {
      "text": "Doit-on aller faire tester un enfant aussitôt qu'il commence à avoir un rhume?",
      "label": "1nbhrz"
    },
    {
      "text": "Si un élève présente des symptômes que fait-on?",
      "label": "1nbhrz"
    },
    {
      "text": "Si un élève tousse souvent ça fait quoi?",
      "label": "1nbhrz"
    },
    {
      "text": "Si mon enfant a un rhume sans fièvre ou toux peut-il aller à l'école?",
      "label": "1nbhrz"
    },
    {
      "text": "Quels sont les symptômes qui font qu'un enfant ne doit pas être à l'école?",
      "label": "1nbhrz"
    },
    {
      "text": "Un enfant qui tousse peut-il retourner à l'école?",
      "label": "1nbhrz"
    },
    {
      "text": "Doit-on garder tous nos enfants à la maison si un seul a des symptômes ?",
      "label": "1nbhrz"
    },
    {
      "text": "J'ai un enfant qui a des symptômes est-ce que je peux aller travailler",
      "label": "1nbhrz"
    },
    {
      "text": "Deux conjoints qui n'habitent pas ensemble peuvent-ils se voir?",
      "label": "1oa6ka"
    },
    {
      "text": "est-ce que je peux voir ma blonde",
      "label": "1oa6ka"
    },
    {
      "text": "j'habite pas avec mon chum, est-ce que je peux le voir",
      "label": "1oa6ka"
    },
    {
      "text": "Peut-on continuer à fréquenter quelqu'un",
      "label": "1oa6ka"
    },
    {
      "text": "Est-ce que je peux voir mon conjoint s'il n'a pas la même adresse que moi?",
      "label": "1oa6ka"
    },
    {
      "text": "Est-ce que je peux aller chez mon conjoint?",
      "label": "1oa6ka"
    },
    {
      "text": "Puis-je voir ma blonde si je n'habite pas à la même adresse qu'elle?",
      "label": "1oa6ka"
    },
    {
      "text": "Est-ce qu'un couple qui ne demeure pas ensemble peut se voir?",
      "label": "1oa6ka"
    },
    {
      "text": "Est-ce que 2 conjoints qui ne demeurent pas à la même adresse peuvent se voir?",
      "label": "1oa6ka"
    },
    {
      "text": "est-ce que j'ai le droit d'aller voir ma blonde qui ne demeure pas avec moi",
      "label": "1oa6ka"
    },
    {
      "text": "je veux recevoir mon amoureux chez moi, puis-je?",
      "label": "1oa6ka"
    },
    {
      "text": "Est-ce que je peux inviter ma copine à la maison?",
      "label": "1oa6ka"
    },
    {
      "text": "Peut-on visiter un conjoint dans une autre région?",
      "label": "1oa6ka"
    },
    {
      "text": "Aller voir sa copine chez ses beaux-parents, est-ce légal?",
      "label": "1oa6ka"
    },
    {
      "text": "Visiter ma conjointe",
      "label": "1oa6ka"
    },
    {
      "text": "Est-ce que deux personnes en couple mais qui n'habitent pas ensemble peuvent se voir?",
      "label": "1oa6ka"
    },
    {
      "text": "Les couples qui ne vivent pas ensemble peuvent-ils se visiter oui ou non?",
      "label": "1oa6ka"
    },
    {
      "text": "Je peux aller voir ma blonde?",
      "label": "1oa6ka"
    },
    {
      "text": "Puis-je revoir ma copine?",
      "label": "1oa6ka"
    },
    {
      "text": "Est-ce que je peux voir mon amoureux?",
      "label": "1oa6ka"
    },
    {
      "text": "Puis-je voir mon amoureux si nous n'habitons pas ensemble?",
      "label": "1oa6ka"
    },
    {
      "text": "Est-ce qu'il y a possibilité d'avoir ma conjointe chez moi quelques jours?",
      "label": "1oa6ka"
    },
    {
      "text": "Est-ce que je peux fréquenter ma date si elle n'habite pas dans la même région que moi?",
      "label": "1oa6ka"
    },
    {
      "text": "Deux conjoints qui n’habitent pas ensemble peuvent-ils se voir?",
      "label": "1oa6ka"
    },
    {
      "text": "Quels sont les droits des personnes de 70 ans et plus?",
      "label": "1rcou9"
    },
    {
      "text": "Est-ce qu'une personne agée de plus de 70 ans doit rester confinée à la maison?",
      "label": "1rcou9"
    },
    {
      "text": "À quand le déconfinement pour les 70 ans et plus?",
      "label": "1rcou9"
    },
    {
      "text": "Est-ce que les personnes de 70 ans et plus peuvent se déconfiner maintenant?",
      "label": "1rcou9"
    },
    {
      "text": "Les aînés peuvent-ils aller à l'épicerie?",
      "label": "1rcou9"
    },
    {
      "text": "J'ai 71 ans, est-ce que je peux aller à l'épicerie?",
      "label": "1rcou9"
    },
    {
      "text": "Les aînés doivent-ils rester confinés?",
      "label": "1rcou9"
    },
    {
      "text": "ainés 70 ans et plus confinement",
      "label": "1rcou9"
    },
    {
      "text": "Est-ce que les ainés de 70 ans et plus doivent encore être confinés?",
      "label": "1rcou9"
    },
    {
      "text": "Une personne de 80 ans et plus peut-elle maintenant se promener comme elle veut en portant un masque?",
      "label": "1rcou9"
    },
    {
      "text": "J'ai 84 ans, suis-je encore confiné à la maison?",
      "label": "1rcou9"
    },
    {
      "text": "déconfinement 70 ans quand?",
      "label": "1rcou9"
    },
    {
      "text": "Est-ce que tous les regroupements intérieurs et extérieurs sont interdits au Québec?",
      "label": "1thw25"
    },
    {
      "text": "Est-ce qu'il y a des dérogations à l'interdiction de rassemblement au Québec?",
      "label": "1thw25"
    },
    {
      "text": "Peut-on se rendre dans un salon funéraire ?",
      "label": "1thw25"
    },
    {
      "text": "Peut-on participer à un enterrement malgré la COVID ?",
      "label": "1thw25"
    },
    {
      "text": "Peut-on organiser un événement au Québec en ce moment ?",
      "label": "1thw25"
    },
    {
      "text": "Quels événements sont autorisés malgré la crise actuelle?",
      "label": "1thw25"
    },
    {
      "text": "est-ce que c'est OK de faire un petit rassemblement extérieur?",
      "label": "1thw25"
    },
    {
      "text": "Sont-il permis les rassemblements?",
      "label": "1thw25"
    },
    {
      "text": "Quels rassemblements sont interdits?",
      "label": "1thw25"
    },
    {
      "text": "Où je peux trouver de l'information sur les rassemblements ou regroupements?",
      "label": "1thw25"
    },
    {
      "text": "Quelles sont les nouvelles consignes concernant les rassemblements extérieurs?",
      "label": "1thw25"
    },
    {
      "text": "Est-ce que je peux inviter des gens à souper à l'extérieur?",
      "label": "1thw25"
    },
    {
      "text": "Avons-nous droit à de la visite?",
      "label": "1thw25"
    },
    {
      "text": "Combien de personnes peuvent être à l'intérieur?",
      "label": "1thw25"
    },
    {
      "text": "Est-il permis de recevoir des gens à l'intérieur?",
      "label": "1thw25"
    },
    {
      "text": "Puis-je avoir une amende pour un rassemblement?",
      "label": "1thw25"
    },
    {
      "text": "Pour les rassemblements extérieurs, est-ce que dans les 10 personnes les enfants sont comptés?",
      "label": "1thw25"
    },
    {
      "text": "J'aimerais savoir s'il est permis de recevoir un visiteur sur mon balcon à 2 mètres de distance?",
      "label": "1thw25"
    },
    {
      "text": "Rassemblements de combien de personnes à l'extérieur?",
      "label": "1thw25"
    },
    {
      "text": "Rassemblements de combien de familles?",
      "label": "1thw25"
    },
    {
      "text": "Combien de familles je peux inviter chez moi à l'extérieur?",
      "label": "1thw25"
    },
    {
      "text": "Quel est le nombre maximum de personnes pour les regroupements?",
      "label": "1thw25"
    },
    {
      "text": "Peut-on inviter des amis sur notre balcon en respectant le 2 mètres?",
      "label": "1thw25"
    },
    {
      "text": "est-ce que je peux recevoir des personnes?",
      "label": "1thw25"
    },
    {
      "text": "Combien je peux inviter chez moi?",
      "label": "1thw25"
    },
    {
      "text": "Est-ce vrai que nous devons nous limiter à 3 ménages pour un rassemblement?",
      "label": "1thw25"
    },
    {
      "text": "Peut-on être 20 personnes sur mon grand terrain?",
      "label": "1thw25"
    },
    {
      "text": "En date d'aujourd'hui, quel est le règlement concernant les rassemblements extérieurs?",
      "label": "1thw25"
    },
    {
      "text": "Rassemblements de neuf personnes comprenant 5 familles?",
      "label": "1thw25"
    },
    {
      "text": "est-ce que je peux faire des feux avec des amis?",
      "label": "1thw25"
    },
    {
      "text": "Puis-je aller dans la cour arrière de mes amis?",
      "label": "1thw25"
    },
    {
      "text": "Est-ce que je peux recevoir des amis dans ma cour?",
      "label": "1thw25"
    },
    {
      "text": "Peut-on faire un barbecue avec les voisins?",
      "label": "1thw25"
    },
    {
      "text": "bbq avec des amis",
      "label": "1thw25"
    },
    {
      "text": "bbq dans ma cour",
      "label": "1thw25"
    },
    {
      "text": "Je peux tu faire un bbq dans ma cour avec mes amis?",
      "label": "1thw25"
    },
    {
      "text": "est-ce qu'on peut se rassembler dans une cour?",
      "label": "1thw25"
    },
    {
      "text": "J'aimerais recevoir un ami à souper chez moi, est-ce possible?",
      "label": "1thw25"
    },
    {
      "text": "Party dans ma cour, combien de personnes ai-je le droit d'inviter?",
      "label": "1thw25"
    },
    {
      "text": "Combien de personnes peut-on être lors d'une réunion à l'intérieur?",
      "label": "1thw25"
    },
    {
      "text": "Regroupement de 10 personnes",
      "label": "1thw25"
    },
    {
      "text": "Peut-on recevoir un membre de la famille dans la maison en respectant le 2 mètres?",
      "label": "1thw25"
    },
    {
      "text": "Est-ce qu'on peut visiter de la famille?",
      "label": "1thw25"
    },
    {
      "text": "A-t-on le droit d'inviter des gens à l'intérieur de la maison?",
      "label": "1thw25"
    },
    {
      "text": "Puis-je recevoir un ami chez moi?",
      "label": "1thw25"
    },
    {
      "text": "Puis-je aller voir mes parents en restant dehors?",
      "label": "1thw25"
    },
    {
      "text": "Peut-on rentrer chez quelqu'un?",
      "label": "1thw25"
    },
    {
      "text": "Rassemblement en groupe",
      "label": "1thw25"
    },
    {
      "text": "Est-ce que c'est encore 10 personnes dans notre cour extérieure?",
      "label": "1thw25"
    },
    {
      "text": "Consignes bbq extérieur",
      "label": "1thw25"
    },
    {
      "text": "activité extérieure 50 personnes",
      "label": "1thw25"
    },
    {
      "text": "Grands événements",
      "label": "1thw25"
    },
    {
      "text": "Qu'est-ce qui se passe si on ne respecte pas le nombre de personnes pour les rassemblements?",
      "label": "1thw25"
    },
    {
      "text": "Combien de personnes peuvent être réunies au même endroit?",
      "label": "1thw25"
    },
    {
      "text": "Les rassemblements de 250 personnes sont-ils permis?",
      "label": "1thw25"
    },
    {
      "text": "Combien de personnes peuvent venir en visite à la maison?",
      "label": "1thw25"
    },
    {
      "text": "On a tu le droit de se réunir à plusieurs personnes?",
      "label": "1thw25"
    },
    {
      "text": "5 à 7 au bureau",
      "label": "1thw25"
    },
    {
      "text": "Rassemblements intérieurs",
      "label": "1thw25"
    },
    {
      "text": "Je peux tu inviter 50 personnes chez nous?",
      "label": "1thw25"
    },
    {
      "text": "Est-il possible d'organiser un spectacle sur un terrain privé?",
      "label": "1thw25"
    },
    {
      "text": "Les fêtes de famille intérieures de plus de 10 personnes sont-elles autorisées?",
      "label": "1thw25"
    },
    {
      "text": "Est-ce que la consigne des trois foyers s'applique encore?",
      "label": "1thw25"
    },
    {
      "text": "groupe de 25 personnes",
      "label": "1thw25"
    },
    {
      "text": "Puis-je recevoir à la maison",
      "label": "1thw25"
    },
    {
      "text": "Quel est la règle pour les rassemblements intérieurs et extérieurs dans les lieux publics?",
      "label": "1thw25"
    },
    {
      "text": "Combien de personnes peut-on être dans un cinéma?",
      "label": "1thw25"
    },
    {
      "text": "Combien de personnes peut-il y avoir dans une salle de spectacle?",
      "label": "1thw25"
    },
    {
      "text": "rassemblements de 50 personnes",
      "label": "1thw25"
    },
    {
      "text": "50 personnes",
      "label": "1thw25"
    },
    {
      "text": "rassemblement dans un parc, combien de personnes peut-on être?",
      "label": "1thw25"
    },
    {
      "text": "Est-ce que je peux organiser un rassemblement dans un parc?",
      "label": "1thw25"
    },
    {
      "text": "Dans un parc combien de personnes sont permises?",
      "label": "1thw25"
    },
    {
      "text": "Ai-je le droit de rejoindre des amis au parc malgré la crise?",
      "label": "1thw25"
    },
    {
      "text": "Combien de personnes dans un restaurant ?",
      "label": "1thw25"
    },
    {
      "text": "je peux organiser un souper d'amis",
      "label": "1thw25"
    },
    {
      "text": "est-ce que je peux inviter des amis à souper",
      "label": "1thw25"
    },
    {
      "text": "Quelle distance faudra-t-il respecter entre les personnes?",
      "label": "1thw25"
    },
    {
      "text": "je veux organiser une soirée mais nous respecterons la distanciation, est-ce ok?",
      "label": "1thw25"
    },
    {
      "text": "Est-ce que je peux recevoir du monde à la maison pendant la pandémie?",
      "label": "1thw25"
    },
    {
      "text": "Est-ce qu'on peut faire un party avec la famille pendant l'épidémie?",
      "label": "1thw25"
    },
    {
      "text": "Est-ce que je peux inviter ma fille chez moi?",
      "label": "1thw25"
    },
    {
      "text": "est-ce que mes enfants peuvent venir me visiter?",
      "label": "1thw25"
    },
    {
      "text": "Puis-je recevoir une amie?",
      "label": "1thw25"
    },
    {
      "text": "Est-il possible d’aller porter de la nourriture ou des biens essentiels à des personnes âgées qui habitent encore dans leur maison?",
      "label": "1u7jb6"
    },
    {
      "text": "Ma mère habite seule, est-ce que je peux faire son épicerie et aller lui porter ?",
      "label": "1u7jb6"
    },
    {
      "text": "Je peux aller porter des plats pour mes parents à leur domicile?",
      "label": "1u7jb6"
    },
    {
      "text": "Si je tousse, est-ce que je peux aller porter des repas fait maison à ma voisine qui est âgée?",
      "label": "1u7jb6"
    },
    {
      "text": "Est-ce que je peux aider une personne vulnérable qui habite chez-elle?",
      "label": "1u7jb6"
    },
    {
      "text": "Si je reviens de voyage, est-ce conseillé d'aller faire l'épicerie pour mes parents à la retraite et aller leur porter?",
      "label": "1u7jb6"
    },
    {
      "text": "Est-ce que c'est possible de faire les commissions de ma mère et d'aller les porter chez elle?",
      "label": "1u7jb6"
    },
    {
      "text": "Est-ce que je peux faire la commande de ma grand-mère et la lui livrer?",
      "label": "1u7jb6"
    },
    {
      "text": "Est-ce possible de faire le marché de ma grande tante et aller la porter chez elle?",
      "label": "1u7jb6"
    },
    {
      "text": "Est-ce possible d'aller porter chez mes parents leur prescription de médicaments?",
      "label": "1u7jb6"
    },
    {
      "text": "J'ai des choses à acheter pour mes parents c'est tu correct d'aller leur porter à leur maison",
      "label": "1u7jb6"
    },
    {
      "text": "C'est tu grave d'aller porter de la bouffe à nos parents s'ils sont encore dans leur maison",
      "label": "1u7jb6"
    },
    {
      "text": "Est-ce que j'ai encore le droit de faire l'épicerie et d'aller la porter à ma mère de 80 ans elle est encore dans sa maison",
      "label": "1u7jb6"
    },
    {
      "text": "Est-ce que ma mère doit faire elle-même son épicerie ou je peux encore aller lui porter",
      "label": "1u7jb6"
    },
    {
      "text": "J'ai pas le virus et je veux aller porter des biens essentiels à mes parents qui sont vulnérables, ils ont encore leur maison est-ce correct",
      "label": "1u7jb6"
    },
    {
      "text": "C'est tu correct de faire l'épicerie pour des personnes âgées qui habitent encore dans leur maison",
      "label": "1u7jb6"
    },
    {
      "text": "Ma mère peut pas sortir est-ce que je peux aller lui faire son épicerie et lui livrer",
      "label": "1u7jb6"
    },
    {
      "text": "Est-ce que je peux aller porter de la bouffe à mon grand père qui est une personne à risque?",
      "label": "1u7jb6"
    },
    {
      "text": "Je veux aller porter de la nourriture à une personne à risque, est-ce que je peux?",
      "label": "1u7jb6"
    },
    {
      "text": "Est-il possible d’aller livrer de la nourriture à des personnes qui sont dans les hôpitaux, les CHSLD, les ressources intermédiaires, de type familial pour les aînés et les adultes vulnérables et les résidences privées pour aînés?",
      "label": "1u7jb6"
    },
    {
      "text": "Est-ce que je peux aller porter de la nourriture à ma mère à sa résidence pour personnes âgées?",
      "label": "1u7jb6"
    },
    {
      "text": "Est-ce que je peux aller porter de la nourriture à ma mère à son foyer pour aînés?",
      "label": "1u7jb6"
    },
    {
      "text": "Ma mère a besoin de linge propre à l'hôpital, est-ce que je peux lui en amener?",
      "label": "1u7jb6"
    },
    {
      "text": "Je peux-tu aller porter les médicaments de mon oncle qui vient d'entrer à l'hôpital?",
      "label": "1u7jb6"
    },
    {
      "text": "Je peux aller porter des petits repas maison pour mes parents en ressource intermédiaire?",
      "label": "1u7jb6"
    },
    {
      "text": "Est-ce possible d'apporter des effets personnelles à mon père en CHSLD?",
      "label": "1u7jb6"
    },
    {
      "text": "À qui puis-je donner les effets de ma mère qui vit en CHSLD pour qu'elle les reçoivent?",
      "label": "1u7jb6"
    },
    {
      "text": "Est-ce que c'est correct d'aller livrer de la nourriture à nos aînés qui vivent en résidence?",
      "label": "1u7jb6"
    },
    {
      "text": "Est-ce que je peux donner à manger à ma grand-mère dans son foyer pour aînés?",
      "label": "1u7jb6"
    },
    {
      "text": "Est-ce que je peux livrer de la nourriture à l'hôpital?",
      "label": "1u7jb6"
    },
    {
      "text": "Je peux tu aller porter des choses au CHSLD à ma mère ou à mon père?",
      "label": "1u7jb6"
    },
    {
      "text": "Est-ce que les CHSLD veulent encore qu'on aille porter des aliments à nos parents?",
      "label": "1u7jb6"
    },
    {
      "text": "J'avais acheté des choses essentielles pour mes parents qui sont en ressource intermédiaire je peux-tu aller leur apporter?",
      "label": "1u7jb6"
    },
    {
      "text": "Je fais quoi avec les choses que j'avais acheté pour mes parents qui vivent en résidence privée?",
      "label": "1u7jb6"
    },
    {
      "text": "On a tu le droit d'aller porter de la nourriture ou des choses essentielles à des adultes vulnérables hospitalisés?",
      "label": "1u7jb6"
    },
    {
      "text": "Ma soeur vient d'accoucher je peux tu aller lui porter quelque chose à manger à l'hopital?",
      "label": "1u7jb6"
    },
    {
      "text": "J'ai tu le droit d'aller porter des choses au CHSLD pour ma mère ou pour mon père?",
      "label": "1u7jb6"
    },
    {
      "text": "C'est tu correct d'apporter de la nourriture pour quelqu'un à l'hôpital?",
      "label": "1u7jb6"
    },
    {
      "text": "Je peux-tu aller porter de la bouffe à mon papi dans son centre de vieux?",
      "label": "1u7jb6"
    },
    {
      "text": "Le plombier peut-il entrer chez une personne agée de plus de 80 ans ?",
      "label": "1u7jb6"
    },
    {
      "text": "Est-il possible d'aller porter de la nourriture ou des biens essentiels à des personnes agées qui habitent encore dans leur maison?",
      "label": "1u7jb6"
    },
    {
      "text": "Quelle est la procédure pour informer les personnes dont le dossier juridique pourrait être reporté en raison de l’application des mesures exceptionnelles liées à la pandémie?",
      "label": "1ur4fo"
    },
    {
      "text": "Mesures du ministère de la Justice.",
      "label": "1ur4fo"
    },
    {
      "text": "Mon dossier juridique est-il reporté ?",
      "label": "1ur4fo"
    },
    {
      "text": "Est-ce que mon dossier juridique sera reporté ?",
      "label": "1ur4fo"
    },
    {
      "text": "Est-ce possible de voir un report dans mon dossier avec la Justice, où puis-je trouver l'information?",
      "label": "1ur4fo"
    },
    {
      "text": "J'ai un dossier en justice qui était en cours avant la pandémie, peut-il être reporté?",
      "label": "1ur4fo"
    },
    {
      "text": "Comment obtenir des conseils juridiques liés à ma situation particulière?",
      "label": "1ur4fo"
    },
    {
      "text": "Qui puis-je contacter pour obtenir des conseils juridiques en lien avec ma situation particulière?",
      "label": "1ur4fo"
    },
    {
      "text": "Est-ce que je peux avoir des conseils juridiques, par rapport à ma situation particulière?",
      "label": "1ur4fo"
    },
    {
      "text": "Je vis une situation particulière, puis-je avoir des conseils juridiques?",
      "label": "1ur4fo"
    },
    {
      "text": "Est-ce que les avocats peuvent accéder au palais de justice?",
      "label": "1ur4fo"
    },
    {
      "text": "Les avocats peuvent-ils utiliser les salles du palais de justice pour faire des démarches judiciaires (ex. : faire des interrogatoires préalables)?",
      "label": "1ur4fo"
    },
    {
      "text": "Quels services ne seront plus offerts par les greffes des palais de justice?",
      "label": "1ur4fo"
    },
    {
      "text": "Est-il possible d'obtenir une copie de documents se trouvant dans un dossier judiciaire?",
      "label": "1ur4fo"
    },
    {
      "text": "Est-ce que tous les délais prévus aux protocoles de l’instance en matière civile sont suspendus?",
      "label": "1ur4fo"
    },
    {
      "text": "Est-ce que les délais pour la mise en état des dossiers civils sont automatiquement suspendus?",
      "label": "1ur4fo"
    },
    {
      "text": "Quelles audiences sont maintenues dans les tribunaux administratifs et organismes tenant des audiences?",
      "label": "1ur4fo"
    },
    {
      "text": "Est-il possible de signifier un acte de procédure à la PGQ par huissier?",
      "label": "1ur4fo"
    },
    {
      "text": "Comment est-il possible de signifier à la PGQ?",
      "label": "1ur4fo"
    },
    {
      "text": "Clinique d'assistance juridique COVID-19",
      "label": "1ur4fo"
    },
    {
      "text": "Est-il possible de procéder à des assermentations à distance?",
      "label": "1ur4fo"
    },
    {
      "text": "La médiation familiale peut-elle avoir lieu par conférence téléphonique, et si oui, l’original des signatures est-elle requise sur le formulaire de facturation ?",
      "label": "1ur4fo"
    },
    {
      "text": "Justice : Questions et réponses à l'intention du public",
      "label": "1ur4fo"
    },
    {
      "text": "Que se passe-t-il avec les audiences dont la date est fixée?",
      "label": "1ur4fo"
    },
    {
      "text": "Comment puis-je savoir ce qu’il advient de ma situation personnelle en justice?",
      "label": "1ur4fo"
    },
    {
      "text": "J’ai reçu une assignation comme candidat juré. Dois-je me présenter?",
      "label": "1ur4fo"
    },
    {
      "text": "Qu’en est-il des tribunaux administratifs et organismes tenant des audiences?",
      "label": "1ur4fo"
    },
    {
      "text": "Quels délais sont suspendus en matière civile?",
      "label": "1ur4fo"
    },
    {
      "text": "Quels délais sont suspendus en matière pénale?",
      "label": "1ur4fo"
    },
    {
      "text": "Quels délais sont suspendus en matière de justice administrative?",
      "label": "1ur4fo"
    },
    {
      "text": "Ai-je le droit de me rendre dans un palais de justice?",
      "label": "1ur4fo"
    },
    {
      "text": "Puis-je accompagner un membre de ma famille ou un ami, ou assister à son procès ou à son audience?",
      "label": "1ur4fo"
    },
    {
      "text": "Puis-je accéder au palais de justice pour y obtenir un service du ministère de la Justice ou d’une autre organisation s’y trouvant?",
      "label": "1ur4fo"
    },
    {
      "text": "Je suis un journaliste, puis-je entrer au palais de justice et assister aux audiences?",
      "label": "1ur4fo"
    },
    {
      "text": "Est-ce que ces règles s’appliquent à tous les tribunaux ou seulement à ceux localisés dans un palais de justice?",
      "label": "1ur4fo"
    },
    {
      "text": "J’ai une entrevue aux petites créances de planifiée, que se passe-t-il?",
      "label": "1ur4fo"
    },
    {
      "text": "Je dois déposer une demande ou réponse aux petites créances, puis-je le faire?",
      "label": "1ur4fo"
    },
    {
      "text": "Je dois déposer une procédure non-contentieuse (ouverture d’un régime de protection, vérification de testament, etc.), puis-je le faire?",
      "label": "1ur4fo"
    },
    {
      "text": "Je désire ouvrir un dossier de dépôt volontaire ou effectuer un dépôt dans mon dossier, puis-je le faire?",
      "label": "1ur4fo"
    },
    {
      "text": "Je désire payer une amende, conclure une entente de paiement ou discuter de mon dossier avec un percepteur des amendes, puis-je le faire?",
      "label": "1ur4fo"
    },
    {
      "text": "Je désire faire une demande pour un permis restreint ou une demande de mainlevée de saisie automobile, que puis-je faire?",
      "label": "1ur4fo"
    },
    {
      "text": "Quels sont les modes de paiement acceptés en personne pendant la période d’urgence sanitaire?",
      "label": "1ur4fo"
    },
    {
      "text": "Si je ne peux déposer un acte de procédure en matière civile, est-ce que je perdrai mes droits?",
      "label": "1ur4fo"
    },
    {
      "text": "Les peines discontinues sont-elles suspendues?",
      "label": "1ur4fo"
    },
    {
      "text": "Auprès de qui puis-je obtenir des conseils juridiques en lien avec les mesures exceptionnelles mises en place?",
      "label": "1ur4fo"
    },
    {
      "text": "Est-il possible d’être assermenté à distance?",
      "label": "1ur4fo"
    },
    {
      "text": "Comment s’applique la suspension des délais en matière de dépôt volontaire?",
      "label": "1ur4fo"
    },
    {
      "text": "Suis-je tenu de déposer les sommes dues à mon engagement de dépôt volontaire pendant la durée de l’état d’urgence sanitaire?",
      "label": "1ur4fo"
    },
    {
      "text": "À quand est prévu l'ouverture de certaines activités du domaine culturel (musée, bibliothèques, ciné-parc)?",
      "label": "1yvye5"
    },
    {
      "text": "Est-ce que les musées sont ouverts?",
      "label": "1yvye5"
    },
    {
      "text": "musée",
      "label": "1yvye5"
    },
    {
      "text": "bibliothèques",
      "label": "1yvye5"
    },
    {
      "text": "ciné-parc",
      "label": "1yvye5"
    },
    {
      "text": "Quelles mesures seront prises dans les musées?",
      "label": "1yvye5"
    },
    {
      "text": "Quelles sont les bibliothèques ouvertes?",
      "label": "1yvye5"
    },
    {
      "text": "Je peux tu aller louer un livre à la bibli?",
      "label": "1yvye5"
    },
    {
      "text": "C'est quand que les ciné-parcs ouvrent?",
      "label": "1yvye5"
    },
    {
      "text": "Quels seront les règlements pour les bibliothèques?",
      "label": "1yvye5"
    },
    {
      "text": "cinématographique",
      "label": "1yvye5"
    },
    {
      "text": "télévisuel",
      "label": "1yvye5"
    },
    {
      "text": "Voulez-vous m'épouser?",
      "label": "250flrvhib_would_you_marry_me"
    },
    {
      "text": "Tu veux me marier?",
      "label": "250flrvhib_would_you_marry_me"
    },
    {
      "text": "On se marrie quand?",
      "label": "250flrvhib_would_you_marry_me"
    },
    {
      "text": "Je veux te demander ta main en marriage?",
      "label": "250flrvhib_would_you_marry_me"
    },
    {
      "text": "Épouse-moi",
      "label": "250flrvhib_would_you_marry_me"
    },
    {
      "text": "Tu veux m'épouser svp",
      "label": "250flrvhib_would_you_marry_me"
    },
    {
      "text": "Je vous en prie, mariez moi!",
      "label": "250flrvhib_would_you_marry_me"
    },
    {
      "text": "Tu veux être mon mari?",
      "label": "250flrvhib_would_you_marry_me"
    },
    {
      "text": "Soyez ma femme, pour le reste de nos jours!",
      "label": "250flrvhib_would_you_marry_me"
    },
    {
      "text": "Puis-je te demander ta main en marriage?",
      "label": "250flrvhib_would_you_marry_me"
    },
    {
      "text": "Est-ce que je peux engager pour certains travaux à l'intérieur de mon domicile?",
      "label": "28ubfm"
    },
    {
      "text": "femme de ménage",
      "label": "28ubfm"
    },
    {
      "text": "Est-ce que ma femme de ménage peut venir chez moi faire l'entretien ménager?",
      "label": "28ubfm"
    },
    {
      "text": "Je suis femme de ménage, est-ce que je peux recommencer à faire de l'entretien ménager à domicile?",
      "label": "28ubfm"
    },
    {
      "text": "Femme de ménage à domicile",
      "label": "28ubfm"
    },
    {
      "text": "Ma femme de ménage peut tu venir faire mon ménage?",
      "label": "28ubfm"
    },
    {
      "text": "Est-ce qu'une femme de ménage a le droit de travailler dans une maison privée?",
      "label": "28ubfm"
    },
    {
      "text": "est-ce que je peux engager un laveur de vitres chez moi?",
      "label": "28ubfm"
    },
    {
      "text": "Est-ce qu'un plombier peut venir à la maison?",
      "label": "28ubfm"
    },
    {
      "text": "Est-ce que je peux engager un peintre?",
      "label": "28ubfm"
    },
    {
      "text": "Est-ce qu'un électricien peut venir à mon domicile pour travailler?",
      "label": "28ubfm"
    },
    {
      "text": "Puis-je avoir un ami à la maison pour aide d'installation?",
      "label": "28ubfm"
    },
    {
      "text": "Est-ce que les entretiens ménagers peuvent reprendre dans les maisons privées?",
      "label": "28ubfm"
    },
    {
      "text": "Est-ce que je peux aller installer un air climatisée chez mes parents?",
      "label": "28ubfm"
    },
    {
      "text": "À quand le retour au travail pour les personnes qui font le ménage dans les maisons privées?",
      "label": "28ubfm"
    },
    {
      "text": "Est-ce que les services d'entretien ménager résidentiel comme les femmes de ménage sont autorisées à reprendre du service?",
      "label": "28ubfm"
    },
    {
      "text": "Est-ce que je peux aller faire le ménage chez ma fille une fois aux deux semaines?",
      "label": "28ubfm"
    },
    {
      "text": "Je fais généralement de l'entretien ménager résidentiel, est-ce que je peux recommencer?",
      "label": "28ubfm"
    },
    {
      "text": "Les femmes de ménage peuvent-elles recommencer leur ménage si le client n'est pas là?",
      "label": "28ubfm"
    },
    {
      "text": "Est-il possible d'aller faire le ménage chez ma soeur agée de 71 ans?",
      "label": "28ubfm"
    },
    {
      "text": "Ai-je le droit de faire le ménage dans les résidences privées si la personne n'est pas là?",
      "label": "28ubfm"
    },
    {
      "text": "Est-ce que la femme de ménage peut venir à la maison même si elle doit toucher à tout?",
      "label": "28ubfm"
    },
    {
      "text": "Femme de ménage autonome puis-je recommencer à travailler?",
      "label": "28ubfm"
    },
    {
      "text": "Je fais du ménage à domicile, est-ce qu'il est possible pour moi de reprendre mes activités?",
      "label": "28ubfm"
    },
    {
      "text": "Moi et ma mère on fait du ménage 1 fois aux 2 semaines dans une autre maison, on a tu le droit?",
      "label": "28ubfm"
    },
    {
      "text": "Est-il possible d'aller aider un grand-parent dans sa maison privée qui a reçu un diagnostic de fin de vie?",
      "label": "28ubfm"
    },
    {
      "text": "Est-ce que je peux rentrer dans une résidence privée je suis une femme de ménage?",
      "label": "28ubfm"
    },
    {
      "text": "Est-ce que l'entretien ménager résidentiel est permis?",
      "label": "28ubfm"
    },
    {
      "text": "Nous contacter",
      "label": "29rdx1"
    },
    {
      "text": "j'aimerais vous contacter",
      "label": "29rdx1"
    },
    {
      "text": "comment parler à un humain",
      "label": "29rdx1"
    },
    {
      "text": "c'est quoi votre numéro de téléphone?",
      "label": "29rdx1"
    },
    {
      "text": "j'ai des questions à poser à un humain",
      "label": "29rdx1"
    },
    {
      "text": "Pouvons-nous parler à une personne?",
      "label": "29rdx1"
    },
    {
      "text": "Je veux parler avec un agent",
      "label": "29rdx1"
    },
    {
      "text": "Je veux parler à une personne.",
      "label": "29rdx1"
    },
    {
      "text": "vous contacter",
      "label": "29rdx1"
    },
    {
      "text": "Bonjour j'aimerais parler à un vrai humain",
      "label": "29rdx1"
    },
    {
      "text": "Est-ce possible de discuter avec une personne?",
      "label": "29rdx1"
    },
    {
      "text": "Puis-je avoir un numéro de téléphone?",
      "label": "29rdx1"
    },
    {
      "text": "numéro info covid",
      "label": "29rdx1"
    },
    {
      "text": "Quel est le numéro d'information concernant la covid-19?",
      "label": "29rdx1"
    },
    {
      "text": "Est-ce qu'il y a un numéro que je peux rejoindre?",
      "label": "29rdx1"
    },
    {
      "text": "Ligne covid",
      "label": "29rdx1"
    },
    {
      "text": "Avez-vous un numéro de téléphone pour vous rejoindre?",
      "label": "29rdx1"
    },
    {
      "text": "Est-ce qu'il y a un numéro d'informations pour la covid?",
      "label": "29rdx1"
    },
    {
      "text": "Parler à un agent",
      "label": "29rdx1"
    },
    {
      "text": "Est-ce qu'il y a un numéro de téléphone que je peux appeler pour poser ma question?",
      "label": "29rdx1"
    },
    {
      "text": "À quel numéro on peut vous appeler?",
      "label": "29rdx1"
    },
    {
      "text": "Comment puis-je parler à une personne?",
      "label": "29rdx1"
    },
    {
      "text": "Quoi faire pour parler à un humain",
      "label": "29rdx1"
    },
    {
      "text": "Si ma question n'est pas répondue qui puis-je appeler ?",
      "label": "29rdx1"
    },
    {
      "text": "Où puis-je téléphoner pour me renseigner?",
      "label": "29rdx1"
    },
    {
      "text": "J'aimerais avoir une personne ressource pour appeler",
      "label": "29rdx1"
    },
    {
      "text": "Centre de la petite enfance",
      "label": "2avdxr"
    },
    {
      "text": "Contribution parentale dans les CPE",
      "label": "2avdxr"
    },
    {
      "text": "Est-ce que je peux garder ma place en garderie si je n'envoie pas mon enfant à cause du virus?",
      "label": "2avdxr"
    },
    {
      "text": "Quand ma garderie ouvrira t-elle?",
      "label": "2avdxr"
    },
    {
      "text": "est-ce qu'on peut refuser un enfant à la garderie si les règles ne sont pas respectées?",
      "label": "2avdxr"
    },
    {
      "text": "Est-ce qu'un cpe doit avertir s'il y a un cas de covid?",
      "label": "2avdxr"
    },
    {
      "text": "Doit-on payer la garderie si notre enfant ne le fréquente pas dû au covid19?",
      "label": "2avdxr"
    },
    {
      "text": "Est-ce que je peux envoyer mon enfant à la garderie?",
      "label": "2avdxr"
    },
    {
      "text": "Dois-je payer les frais de garderie en temps de covid-19?",
      "label": "2avdxr"
    },
    {
      "text": "Est ce que les parents peuvent entrer dans un centre de la petite enfance",
      "label": "2avdxr"
    },
    {
      "text": "Quand peut-on retourner à la garderie après un test négatif",
      "label": "2avdxr"
    },
    {
      "text": "Pour quand est-ce qu'on a prévu d'ouvrir les services de garde?",
      "label": "2avdxr"
    },
    {
      "text": "Réouverture des services de garde",
      "label": "2avdxr"
    },
    {
      "text": "C'est quoi la procédure de réouverture des services de garde",
      "label": "2avdxr"
    },
    {
      "text": "Quelle sera le nombre maximal d'enfants en service de garde?",
      "label": "2avdxr"
    },
    {
      "text": "Service de garde",
      "label": "2avdxr"
    },
    {
      "text": "Sous quelles conditions mon enfant pourra retourner au service de garde",
      "label": "2avdxr"
    },
    {
      "text": "À quelle moment mon enfant pourra retourner au service de garde?",
      "label": "2avdxr"
    },
    {
      "text": "sdg",
      "label": "2avdxr"
    },
    {
      "text": "quoi faire si le sdg est plein?",
      "label": "2avdxr"
    },
    {
      "text": "Les services de garde scolaires seront-ils toujours accessibles dans leur forme actuelle?",
      "label": "2avdxr"
    },
    {
      "text": "Est-ce que les services de garde seront toujours sur une base volontaire à l'automne 2020?",
      "label": "2avdxr"
    },
    {
      "text": "Est-ce que je peux retourner mon enfant dans un service de garde non-subventionné?",
      "label": "2avdxr"
    },
    {
      "text": "Dois-je payer pour les jours où mon enfant ne fréquente pas le service de garde?",
      "label": "2avdxr"
    },
    {
      "text": "service de garde au primaire et préscolaire",
      "label": "2avdxr"
    },
    {
      "text": "Les femmes enceintes sont-elles à risque?",
      "label": "2b3jnh"
    },
    {
      "text": "Je suis enceinte, est-ce qu'il y a un danger?",
      "label": "2b3jnh"
    },
    {
      "text": "Je suis enceinte de 3 mois, est-ce dangeureux pour le foetus ?",
      "label": "2b3jnh"
    },
    {
      "text": "J'arrive de voyage, et je suis enceinte. Dois-aller passer le test même si je n'ai pas de symptome ?",
      "label": "2b3jnh"
    },
    {
      "text": "Je veux aller passer le test car j'arrive de voyage pour le bureau et je tousse, ma blonde est enceinte, est-ce dangeureux ?",
      "label": "2b3jnh"
    },
    {
      "text": "Je suis enceinte et une personne au bureau a dû être testée. J'ai été en contact avec elle avant qu'elle le découvre. Suis-je à risque ?",
      "label": "2b3jnh"
    },
    {
      "text": "Est-ce que les femmes enceintes sont plus à risque d'être infectées par le virus?",
      "label": "2b3jnh"
    },
    {
      "text": "Est-ce que c'est plus dangereux pour les femmes enceintes ?",
      "label": "2b3jnh"
    },
    {
      "text": "Est-ce que j'ai plus de chances d'attraper le virus si je suis enceinte ?",
      "label": "2b3jnh"
    },
    {
      "text": "Quels sont les risques de la CODID-19 pour un fœtus?",
      "label": "2b3jnh"
    },
    {
      "text": "Un femme enceinte est-elle plus à risque d'être contaminée par le corona ?",
      "label": "2b3jnh"
    },
    {
      "text": "Est-ce que le virus peut se transmettre au foetus?",
      "label": "2b3jnh"
    },
    {
      "text": "Quels sont les précautions à prendre si je suis enceinte?",
      "label": "2b3jnh"
    },
    {
      "text": "Est-ce que mon bébé à naître peur attrapper la COVID-19?",
      "label": "2b3jnh"
    },
    {
      "text": "C'est tu dangereux pour les femmes enceintes ce virus-là ?",
      "label": "2b3jnh"
    },
    {
      "text": "Mon bébé peut-il le pogner si j'ai pas encore accouché?",
      "label": "2b3jnh"
    },
    {
      "text": "Est-ce que un nouveau né peux contracter le virus en accouchant ?",
      "label": "2b3jnh"
    },
    {
      "text": "Est-ce qu'il y a un danger pour les femmes enceintes?",
      "label": "2b3jnh"
    },
    {
      "text": "Le danger est-il plus grand pour les femmes enceintes?",
      "label": "2b3jnh"
    },
    {
      "text": "Je suis enceinte est-ce que le virus est plus nocif pour moi ?",
      "label": "2b3jnh"
    },
    {
      "text": "J'ai tu plus de chance de le pogner si je suis enceinte?",
      "label": "2b3jnh"
    },
    {
      "text": "Je suis enceinte et j'ai le virus. Mon bébé va-t-il l'avoir quand je vais accoucher?",
      "label": "2b3jnh"
    },
    {
      "text": "Est-ce qu'il y a des risques de malformations pour mon bébé si j'attrape le coronavirus?",
      "label": "2b3jnh"
    },
    {
      "text": "Mon bébé peut-il l'avoir pendant qu'il est dans mon ventre?",
      "label": "2b3jnh"
    },
    {
      "text": "Si je l'attrape pendant que je suis enceinte c'est tu dangereux?",
      "label": "2b3jnh"
    },
    {
      "text": "Mon bébé peut-il naître avec le coronavirus?",
      "label": "2b3jnh"
    },
    {
      "text": "je suis enceinte est-ce que je suis à risque?",
      "label": "2b3jnh"
    },
    {
      "text": "Est-ce que je vais mourrir si j'attrape le virus et que je suis enceite?",
      "label": "2b3jnh"
    },
    {
      "text": "Quels sont les suivis pour les bébés?",
      "label": "2b3jnh"
    },
    {
      "text": "Si je suis un employé vulnérable devrais-je retourner à l'école?",
      "label": "2cai5k"
    },
    {
      "text": "Je suis immunosupprimée, devrais-je être retirée de l'école s'il y a un cas positif?",
      "label": "2cai5k"
    },
    {
      "text": "Je suis enseignante au préscolaire et mon mari a une maladie à risques élevés, suis-je obligée de retourner au travail?",
      "label": "2cai5k"
    },
    {
      "text": "Risques pour santé d'aller travailler",
      "label": "2cai5k"
    },
    {
      "text": "Maladie me rendant vulnérable au covid au travail",
      "label": "2cai5k"
    },
    {
      "text": "Je suis enseignant et j'ai une maladie chronique, est-ce que je vais être en télétravail?",
      "label": "2cai5k"
    },
    {
      "text": "Je suis immunosupprimée, est-il sécuritaire pour moi de retourner enseigner?",
      "label": "2cai5k"
    },
    {
      "text": "Si j'ai un problème de santé qui me met à risque en tant qu'enseignante, suis-je obligée de rentrer travailler?",
      "label": "2cai5k"
    },
    {
      "text": "Employés vulnérables à l'école",
      "label": "2cai5k"
    },
    {
      "text": "À la rentrée, est-ce que les employés vulnérables devront demeurer en confinement et ne pas se présenter à l’école?",
      "label": "2cai5k"
    },
    {
      "text": "J'ai eu une maladie grave est ce que je peux refuser de travailler en milieu scolaire?",
      "label": "2cai5k"
    },
    {
      "text": "Quand les enseignants exempts du travail retourneront au travail?",
      "label": "2cai5k"
    },
    {
      "text": "Y a-t-il des précisions pour les employés vulnérables?",
      "label": "2cai5k"
    },
    {
      "text": "Quelles sont les maladies à risque pour la covid-19 qui empêche un retour au travail en enseignement?",
      "label": "2cai5k"
    },
    {
      "text": "Les enfants sont-ils moins à risque?",
      "label": "2edfyh"
    },
    {
      "text": "Les enfants peuvent-ils l'attrapper ?",
      "label": "2edfyh"
    },
    {
      "text": "Je suis en quarantaine volontaire car j'ai voyagé durant la semaine de relâche avec eux, qu'est-ce qui se passe avec les enfants ?",
      "label": "2edfyh"
    },
    {
      "text": "Est-ce que les enfants sont immunisés ?",
      "label": "2edfyh"
    },
    {
      "text": "Est-ce vrai que les enfants ne peuvent pas l'attraper ?",
      "label": "2edfyh"
    },
    {
      "text": "Est-ce vrai que les enfants ont moins de chance de l'attraper ?",
      "label": "2edfyh"
    },
    {
      "text": "C'est tu moins dangereux pour les enfants ?",
      "label": "2edfyh"
    },
    {
      "text": "Si mon kid pogne le corona est-ce que c'est dangereux pour lui ?",
      "label": "2edfyh"
    },
    {
      "text": "Est-ce que le virus est moins dangereux pour mon enfant ?",
      "label": "2edfyh"
    },
    {
      "text": "Est-ce que mon enfant peut transmettre le virus ?",
      "label": "2edfyh"
    },
    {
      "text": "Mon fils et ma fille n'ont pas de symptômes, peuvent-ils quand même avoir le virus ?",
      "label": "2edfyh"
    },
    {
      "text": "Est-ce que je peux aller courir dans un parc de la sépaq?",
      "label": "2fg5na"
    },
    {
      "text": "Est-ce que je peux fréquenter les parcs et sentiers publics ?",
      "label": "2fg5na"
    },
    {
      "text": "Quelles sont les règles sur l'accès aux parcs nationaux?",
      "label": "2fg5na"
    },
    {
      "text": "Les attraits touristiques tel que l'aquarium du Québec sont-ils accesibles?",
      "label": "2fg5na"
    },
    {
      "text": "Ouverture des pourvoiries chasse et pêche",
      "label": "2fg5na"
    },
    {
      "text": "Ouverture des zec",
      "label": "2fg5na"
    },
    {
      "text": "L'hébergement en pourvoirie est-il permis pour une cellule familiale?",
      "label": "2fg5na"
    },
    {
      "text": "Quelles sont les règles applicables aux pourvoiries?",
      "label": "2fg5na"
    },
    {
      "text": "Règlements pourvoirie",
      "label": "2fg5na"
    },
    {
      "text": "Est-ce qu'on peut camper en tente dans une sepaq?",
      "label": "2fg5na"
    },
    {
      "text": "pourvoiries",
      "label": "2fg5na"
    },
    {
      "text": "Est-ce que je peux louer un chalet dans une pourvoirie en juin?",
      "label": "2fg5na"
    },
    {
      "text": "La pratique du vélo de montagne est-elle toujours autorisée dans les centres de plein air?",
      "label": "2fg5na"
    },
    {
      "text": "Les centres de plein air sont-ils ouvert?",
      "label": "2fg5na"
    },
    {
      "text": "Est-ce que je peux aller dans des attraits touristiques en visite libre?",
      "label": "2fg5na"
    },
    {
      "text": "Quelles sont les directives d'accès aux parcs de la SEPAQ et les centres de plein air?",
      "label": "2fg5na"
    },
    {
      "text": "Que puis-je faire pour contribuer à l’autonomie alimentaire du Québec?",
      "label": "2hs8zu"
    },
    {
      "text": "Doit-on favoriser l'achat local?",
      "label": "2hs8zu"
    },
    {
      "text": "c'est quoi le panier bleu",
      "label": "2hs8zu"
    },
    {
      "text": "Est-ce qu'il faut soutenir les producteurs locaux?",
      "label": "2hs8zu"
    },
    {
      "text": "Si j'achète un produit local est-ce que ça aide?",
      "label": "2hs8zu"
    },
    {
      "text": "panier bleu",
      "label": "2hs8zu"
    },
    {
      "text": "Comment participer à l'autonomie alimentaire du Québec?",
      "label": "2hs8zu"
    },
    {
      "text": "comment je peux aider l'économie québequoise",
      "label": "2hs8zu"
    },
    {
      "text": "Quels actions prendre pour faire durer l'autonomie alimentaire ?",
      "label": "2hs8zu"
    },
    {
      "text": "contribution individuelle",
      "label": "2hs8zu"
    },
    {
      "text": "Contribuer à l’autonomie alimentaire en tant que citoyen Québécois.",
      "label": "2hs8zu"
    },
    {
      "text": "Consommer des produits locaux pour contribuer à l'autonomie alimentaire.",
      "label": "2hs8zu"
    },
    {
      "text": "Report du remboursement de la dette d’études",
      "label": "2hzwpo"
    },
    {
      "text": "Est-ce qu'il y a un report des paiements de la dette d'étude?",
      "label": "2hzwpo"
    },
    {
      "text": "Report de la dette d’études.",
      "label": "2hzwpo"
    },
    {
      "text": "Je suis en recouvrement est-ce que je peux arrêter de payer mon prêt étudiant?",
      "label": "2hzwpo"
    },
    {
      "text": "Dois-je continuer à payer mon prêt étudiant?",
      "label": "2hzwpo"
    },
    {
      "text": "Est-ce que je peux reporter les paiements de mon prêt étudiant?",
      "label": "2hzwpo"
    },
    {
      "text": "Est-ce que je dois remplir un formulaire pour reporter les paiements de mon prêt étudiant?",
      "label": "2hzwpo"
    },
    {
      "text": "Est-ce qu'il va y avoir des intérêts additionnels avec le report de la dette étudiante?",
      "label": "2hzwpo"
    },
    {
      "text": "Je suis étudiant puis-je arrêter de payer mon prêt?",
      "label": "2hzwpo"
    },
    {
      "text": "Est-ce que je peux demander à ma banque de suspendre mes remboursements de prêts étudiants?",
      "label": "2hzwpo"
    },
    {
      "text": "Comment devons-nous faire pour rembourser un prêt étudiant?",
      "label": "2hzwpo"
    },
    {
      "text": "Remboursement prêt étudiant",
      "label": "2hzwpo"
    },
    {
      "text": "J'ai fini mes études cette année, à quel moment devrai-je rembourser mon prêt étudiant?",
      "label": "2hzwpo"
    },
    {
      "text": "Est-ce que je devrai payer des intérêts si je reporte mes paiements pour mon prêt étudiant?",
      "label": "2hzwpo"
    },
    {
      "text": "Date pour remboursement du prêt étudiant",
      "label": "2hzwpo"
    },
    {
      "text": "Je veux recommencer à payer mon prêt étudiant",
      "label": "2hzwpo"
    },
    {
      "text": "Date pour remboursement d'une dette d'études",
      "label": "2hzwpo"
    },
    {
      "text": "Aide financière pour étudiants",
      "label": "2hzwpo"
    },
    {
      "text": "AFE",
      "label": "2hzwpo"
    },
    {
      "text": "Quand est-ce que les paiements pour mon prêt étudiant reviendront?",
      "label": "2hzwpo"
    },
    {
      "text": "Jusqu'à quelle date les remboursements de dette d'études sont-ils suspendus?",
      "label": "2hzwpo"
    },
    {
      "text": "Existe-t-il de l’aide financière pour appuyer les entreprises qui doivent fournir des soins aux animaux de compagnie ou de loisir qu’ils possèdent ou gardent?",
      "label": "2iidl5"
    },
    {
      "text": "Je suis propriétaire d'un pet shop, est-ce que je suis admissible au PCU ?",
      "label": "2iidl5"
    },
    {
      "text": "Je suis un vendeur de fleurs ambulatoire, puis-je avoir de l'aide financière ?",
      "label": "2iidl5"
    },
    {
      "text": "J'ai un commerce dans mon sous-sol, y a-til de l'aide financière pour ça ?",
      "label": "2iidl5"
    },
    {
      "text": "Y a-t-il des subventions pour les organisateurs d'événement ?",
      "label": "2iidl5"
    },
    {
      "text": "Comment s'inscrire au programme PACME ou PIRTE?",
      "label": "2iidl5"
    },
    {
      "text": "pacme",
      "label": "2iidl5"
    },
    {
      "text": "pirte",
      "label": "2iidl5"
    },
    {
      "text": "Est-ce que le programme pacme est encore disponible pour les organisations?",
      "label": "2iidl5"
    },
    {
      "text": "Quand est-ce que le premier versement du programme pirte aura lieu?",
      "label": "2iidl5"
    },
    {
      "text": "C'est quoi le pacme?",
      "label": "2iidl5"
    },
    {
      "text": "Pacme: faut-il avoir complété la formation avant le 30 septembre 2020?",
      "label": "2iidl5"
    },
    {
      "text": "Est-ce que la demande de subvention du pacme doit être faite par l'entreprise?",
      "label": "2iidl5"
    },
    {
      "text": "Est-ce qu'il est trop tard pour soumettre sa demande au pacme?",
      "label": "2iidl5"
    },
    {
      "text": "Quelle est la marche à suivre pour déposer une demande pour le pacme pour une entreprise?",
      "label": "2iidl5"
    },
    {
      "text": "Comment puis-je appliquer au pacme en tant qu'entreprise?",
      "label": "2iidl5"
    },
    {
      "text": "Quel est le numéro de téléphone pour rejoindre un responsable du pirte?",
      "label": "2iidl5"
    },
    {
      "text": "J'aimerais avoir des renseignements sur le programme pacme",
      "label": "2iidl5"
    },
    {
      "text": "Ai-je le droit à la PACME si je suis un osbl?",
      "label": "2iidl5"
    },
    {
      "text": "Quel est le détail de l'aide financière offerte par le PACME afin de maintenir les emplois?",
      "label": "2iidl5"
    },
    {
      "text": "Est-ce que le programme PACME peut-être jumelé avec d'autres aides ?",
      "label": "2iidl5"
    },
    {
      "text": "Peut-on avoir plusieurs fois la PIRTE?",
      "label": "2iidl5"
    },
    {
      "text": "Quelle est la date limite de réclamation au PACME?",
      "label": "2iidl5"
    },
    {
      "text": "Dépenses admissibles pacme",
      "label": "2iidl5"
    },
    {
      "text": "Que conseille le gouvernement du Québec à propos des voyages ?",
      "label": "2liequ"
    },
    {
      "text": "Position du gouvernement du Québec sur les déplacements à l'étranger.",
      "label": "2liequ"
    },
    {
      "text": "Je dois partir en voyage prochainement, est-ce que je dois annuler mon voyage ?",
      "label": "2liequ"
    },
    {
      "text": "Mon voyage est déjà acheté, est-ce que je dois l'annuler à l'avance ?",
      "label": "2liequ"
    },
    {
      "text": "Je pars en voyage sous peu, dois-je annuler mon voyage ?",
      "label": "2liequ"
    },
    {
      "text": "Je planifiais faire un voyage prochainement, devrais-je l'annuler ?",
      "label": "2liequ"
    },
    {
      "text": "Quelle est la position des autorités envers les voyages à l'extérieur du pays?",
      "label": "2liequ"
    },
    {
      "text": "Est-ce qu'il y a des mises en garde pour les voyageurs ?",
      "label": "2liequ"
    },
    {
      "text": "Je voulais voyager bientôt, dois-je annuler mon projet ?",
      "label": "2liequ"
    },
    {
      "text": "Est-ce que j'annule mon projet de voyage à l'étranger?",
      "label": "2liequ"
    },
    {
      "text": "Est-ce que je peux prévoir de partir en croisière?",
      "label": "2liequ"
    },
    {
      "text": "Je ne veux pas annuler mes projets de voyage, est-ce que c'est correct?",
      "label": "2liequ"
    },
    {
      "text": "Est-ce que je peux conserver mes projets de voyage?",
      "label": "2liequ"
    },
    {
      "text": "Est-ce que je peux planifier un voyage?",
      "label": "2liequ"
    },
    {
      "text": "Je veux voyager, où est-ce que je peux aller?",
      "label": "2liequ"
    },
    {
      "text": "Est-ce qu'il y a un endroit où je peux voyager?",
      "label": "2liequ"
    },
    {
      "text": "Puis-je aller prendre des vacances dans un autre pays?",
      "label": "2liequ"
    },
    {
      "text": "Vol international",
      "label": "2liequ"
    },
    {
      "text": "Restrictions sur les voyages à l'extérieur du pays?",
      "label": "2liequ"
    },
    {
      "text": "Est-ce qu'on a le droit aux voyages, si oui, quelles sont les restrictions?",
      "label": "2liequ"
    },
    {
      "text": "J'aimerais savoir s'il est possible de voyager en ce moment?",
      "label": "2liequ"
    },
    {
      "text": "Avis concernant les voyages à l'étranger",
      "label": "2liequ"
    },
    {
      "text": "Est-il possible d’accéder à l’une de ces régions pour aller chercher son enfant dans un contexte de garde partagée?",
      "label": "2rcth3"
    },
    {
      "text": "Est-ce que je peux aller chercher mon enfant en garde partagée dans une région fermée?",
      "label": "2rcth3"
    },
    {
      "text": "Possibilité d'aller dans une région fermée pour une garde partagée.",
      "label": "2rcth3"
    },
    {
      "text": "Que faire avec la garde partagée si les parents vivent dans deux régions différentes?",
      "label": "2rcth3"
    },
    {
      "text": "Est-ce que je peux aller chercher mon enfant en garde partagée qui est dans une région à accès limité?",
      "label": "2rcth3"
    },
    {
      "text": "Est-ce que je peux amener mon enfant en garde partagée dans une zone fermée?",
      "label": "2rcth3"
    },
    {
      "text": "Est-ce que je peux amener mon enfant en garde partagée dans une zone fermée?",
      "label": "2rcth3"
    },
    {
      "text": "Quand mes enfants pourront-ils revoir leur père?",
      "label": "2rcth3"
    },
    {
      "text": "est-ce que mes enfants peuvent aller voir leur père?",
      "label": "2rcth3"
    },
    {
      "text": "Quelle est la consigne pour les enfants en garde partagée?",
      "label": "2rcth3"
    },
    {
      "text": "Garde partagée",
      "label": "2rcth3"
    },
    {
      "text": "Je suis inquiet des risques de transmission de la COVID-19 liés au changement de garde de mon enfant.",
      "label": "2rcth3"
    },
    {
      "text": "Est-ce que je dois respecter l’ordonnance de garde et d’accès?",
      "label": "2rcth3"
    },
    {
      "text": "Que puis-je faire s’il est impossible de m’entendre avec mon ex?",
      "label": "2rcth3"
    },
    {
      "text": "Comment faire pour limiter les inconvénients pour l’enfant dans la situation où il serait difficile de respecter les droits de garde habituels?",
      "label": "2rcth3"
    },
    {
      "text": "Nous avons une garde partagée qui implique plusieurs changements de milieu familial dans la semaine. Devons-nous continuer de la même façon?",
      "label": "2rcth3"
    },
    {
      "text": "Nous habitons dans deux régions différentes, devons-nous effectuer le changement de garde?",
      "label": "2rcth3"
    },
    {
      "text": "Mon ex-conjoint travaille dans le milieu de la santé, ce qui m’inquiète",
      "label": "2rcth3"
    },
    {
      "text": "Je suis inquiet parce que mon ex-conjoint prend le transport en commun.",
      "label": "2rcth3"
    },
    {
      "text": "on fait quoi avec la garde partagée?",
      "label": "2rcth3"
    },
    {
      "text": "Où est-il possible de trouver des informations générales sur le droit familial?",
      "label": "2rcth3"
    },
    {
      "text": "Existe-t-il un traitement contre la COVID‑19?",
      "label": "2rnkow"
    },
    {
      "text": "Est-ce qu'un vaccin sur la COVID-19 existe ?",
      "label": "2rnkow"
    },
    {
      "text": "Y-a-t-il un traitement pour guérir le coronavirus ?",
      "label": "2rnkow"
    },
    {
      "text": "Quel est le médicament pour aider la guérison de la COVID-19 ?",
      "label": "2rnkow"
    },
    {
      "text": "Est-ce que la COVID-19 se guérit?",
      "label": "2rnkow"
    },
    {
      "text": "Est-ce qu'il existe actuellement un traitement ou vaccin pour traiter la maladie à coronavirus (COVID-19)?",
      "label": "2rnkow"
    },
    {
      "text": "Quand est-ce que je peux me faire vacciner?",
      "label": "2rnkow"
    },
    {
      "text": "Est-ce qu'on a déjà trouvé un vaccin pour la covid-19 ?",
      "label": "2rnkow"
    },
    {
      "text": "Est-ce qu'il existe un vaccin?",
      "label": "2rnkow"
    },
    {
      "text": "Quelles sont les bonnes pratiques sanitaires à mettre en place lors d’un déménagement?",
      "label": "2thrrp"
    },
    {
      "text": "Les déménagements sont-ils annulés?",
      "label": "2thrrp"
    },
    {
      "text": "C'est quoi qui va se passer avec les déménagements",
      "label": "2thrrp"
    },
    {
      "text": "J'ai tu le droit de faire appel à des déménageurs",
      "label": "2thrrp"
    },
    {
      "text": "Est-ce qu’un déménagement prévu dans l’une des régions fermées est toujours possible?",
      "label": "2thrrp"
    },
    {
      "text": "On va faire quoi la saison des déménagements",
      "label": "2thrrp"
    },
    {
      "text": "déménagements",
      "label": "2thrrp"
    },
    {
      "text": "Je dois vider le logement de ma fille, est-ce permis?",
      "label": "2thrrp"
    },
    {
      "text": "Je dois changer d'appartement en juillet",
      "label": "2thrrp"
    },
    {
      "text": "Est-ce que je peux déménager le 1er juillet?",
      "label": "2thrrp"
    },
    {
      "text": "Je déménage dans une autre région, dois-je m'isoler 14 jours?",
      "label": "2thrrp"
    },
    {
      "text": "Qu'est-ce que je fais avec ma maison après que des visiteurs l'aient quittée?",
      "label": "2thrrp"
    },
    {
      "text": "Quelles sont les règles pour un déménagement?",
      "label": "2thrrp"
    },
    {
      "text": "J'enménage dans une nouvelle maison, c'est permis?",
      "label": "2thrrp"
    },
    {
      "text": "Est-ce que je peux déménager?",
      "label": "2thrrp"
    },
    {
      "text": "Symptômes de la covid",
      "label": "2tqsab"
    },
    {
      "text": "C'est quoi les symptômes de la COVID-19, je feel pas bien",
      "label": "2tqsab"
    },
    {
      "text": "Quels sont les symptômes de la maladie?",
      "label": "2tqsab"
    },
    {
      "text": "J'ai la gorge serrée et légèrement sèche",
      "label": "2tqsab"
    },
    {
      "text": "Toux",
      "label": "2tqsab"
    },
    {
      "text": "Fièvre",
      "label": "2tqsab"
    },
    {
      "text": "J'ai un peu mal à la gorge",
      "label": "2tqsab"
    },
    {
      "text": "J'ai des étourdissements",
      "label": "2tqsab"
    },
    {
      "text": "Mon enfant a le nez qui coule, s'agit-il d'un symptôme?",
      "label": "2tqsab"
    },
    {
      "text": "J'ai un symptôme",
      "label": "2tqsab"
    },
    {
      "text": "Mon enfant tousse, est-ce que je devrais consulter?",
      "label": "2tqsab"
    },
    {
      "text": "Ma fille a le nez qui coule et tousse, dois-je m'inquiéter?",
      "label": "2tqsab"
    },
    {
      "text": "J'ai pas de fièvre mais je tousse",
      "label": "2tqsab"
    },
    {
      "text": "Mon fils fait de la fièvre, que dois-je faire?",
      "label": "2tqsab"
    },
    {
      "text": "J'ai des crampes au ventre avec diarrhées.",
      "label": "2tqsab"
    },
    {
      "text": "Les éternuements font-ils partie des symptômes de la covid-19?",
      "label": "2tqsab"
    },
    {
      "text": "Est-ce que le nez congestionné est un symptôme?",
      "label": "2tqsab"
    },
    {
      "text": "Peut-on avoir juste un symptôme?",
      "label": "2tqsab"
    },
    {
      "text": "Nez qui coule",
      "label": "2tqsab"
    },
    {
      "text": "J'ai les symptômes d'un rhume avec mal de gorge avec aussi un brûlement aux poumons dois-je m'inquiéter?",
      "label": "2tqsab"
    },
    {
      "text": "J'ai de l'écoulement nasal, de la fatigue et congestion, est-ce des symptômes de la covid-19?",
      "label": "2tqsab"
    },
    {
      "text": "Quels sont les principaux symptômes de la COVID-19?",
      "label": "2tqsab"
    },
    {
      "text": "symptôme covid",
      "label": "2tqsab"
    },
    {
      "text": "Est-ce que la fatigue est un symptôme de la covid?",
      "label": "2tqsab"
    },
    {
      "text": "Symptômes",
      "label": "2tqsab"
    },
    {
      "text": "S'il n'y a qu'un seul symptôme?",
      "label": "2tqsab"
    },
    {
      "text": "Je ressens une pression au thorax",
      "label": "2tqsab"
    },
    {
      "text": "Grippe quoi faire",
      "label": "2tqsab"
    },
    {
      "text": "J'ai du mal à respirer",
      "label": "2tqsab"
    },
    {
      "text": "Guide d'autoévaluation des symptômes de la COVID-19",
      "label": "2tqsab"
    },
    {
      "text": "Outil autoévaluation",
      "label": "2tqsab"
    },
    {
      "text": "Je crois avoir attrappé le coronavirus que dois-je faire?",
      "label": "2tqsab"
    },
    {
      "text": "J'ai peut-être la COVID-19, je fais quoi?",
      "label": "2tqsab"
    },
    {
      "text": "Dois-je me rendre à l'urgence si je pense avoir la covid?",
      "label": "2tqsab"
    },
    {
      "text": "Je crois avoir la covid, qu'est-ce que je dois surveiller?",
      "label": "2tqsab"
    },
    {
      "text": "Comment savoir si j'ai le covid?",
      "label": "2tqsab"
    },
    {
      "text": "Ai-je le covid-19?",
      "label": "2tqsab"
    },
    {
      "text": "Où se trouve le questionnaire d'autoévaluation pour le covid-19 ?",
      "label": "2tqsab"
    },
    {
      "text": "Que faire si je pense avoir attrapé le coronavirus?",
      "label": "2tqsab"
    },
    {
      "text": "Si je pense l'avoir, qu'est-ce que je fais?",
      "label": "2tqsab"
    },
    {
      "text": "Je tousse depuis 2 jours que faire?",
      "label": "2tqsab"
    },
    {
      "text": "Questionnaire de santé covid-19",
      "label": "2tqsab"
    },
    {
      "text": "Ou est l'auto évaluation",
      "label": "2tqsab"
    },
    {
      "text": "Autoquestionnaire",
      "label": "2tqsab"
    },
    {
      "text": "Je t'aime",
      "label": "3n7n6lacxd_i_love_you"
    },
    {
      "text": "Je t'adore",
      "label": "3n7n6lacxd_i_love_you"
    },
    {
      "text": "Je te veux à jamais",
      "label": "3n7n6lacxd_i_love_you"
    },
    {
      "text": "Je suis follement amoureux de toi",
      "label": "3n7n6lacxd_i_love_you"
    },
    {
      "text": "Je suis dingue pour toi",
      "label": "3n7n6lacxd_i_love_you"
    },
    {
      "text": "J'ai besoin de toi",
      "label": "3n7n6lacxd_i_love_you"
    },
    {
      "text": "Je crois que je suis entrain de tomber pour toi",
      "label": "3n7n6lacxd_i_love_you"
    },
    {
      "text": "Tu es l'amour de ma vie",
      "label": "3n7n6lacxd_i_love_you"
    },
    {
      "text": "Je t'aime à la folie!",
      "label": "3n7n6lacxd_i_love_you"
    },
    {
      "text": "Tu es mon coup de foudre",
      "label": "3n7n6lacxd_i_love_you"
    },
    {
      "text": "Va te faire voir",
      "label": "67feinkdfp_shut_up"
    },
    {
      "text": "Va te faire foutre",
      "label": "67feinkdfp_shut_up"
    },
    {
      "text": "Fils de pute",
      "label": "67feinkdfp_shut_up"
    },
    {
      "text": "Enfant de chienne",
      "label": "67feinkdfp_shut_up"
    },
    {
      "text": "va chier",
      "label": "67feinkdfp_shut_up"
    },
    {
      "text": "Enculé!",
      "label": "67feinkdfp_shut_up"
    },
    {
      "text": "Connard",
      "label": "67feinkdfp_shut_up"
    },
    {
      "text": "Tabarnack que tu es stupid",
      "label": "67feinkdfp_shut_up"
    },
    {
      "text": "Criss de moron",
      "label": "67feinkdfp_shut_up"
    },
    {
      "text": "Maudit chien sale",
      "label": "67feinkdfp_shut_up"
    },
    {
      "text": "J'ai réservé un chalet pour ma famille cet été. Qu'est-ce que je fais avec ça ?",
      "label": "6itmm"
    },
    {
      "text": "J'ai loué une résidence touristique pour le mois de juillet est-ce qu'il faut que j'annule ma réservation ?",
      "label": "6itmm"
    },
    {
      "text": "Faut-il annuler la réservation du chalet que j'ai faite pour juillet ?",
      "label": "6itmm"
    },
    {
      "text": "J'ai effectuer une location de chalet cet été en juillet je vais tu être pogné pour annuler ?",
      "label": "6itmm"
    },
    {
      "text": "Est-ce que je vais pouvoir aller au chalet que j'ai loué pour la période estivale ?",
      "label": "6itmm"
    },
    {
      "text": "Est-ce que je devrais tout de suite annuler ma réservation que j'ai faite cet été pour le mois de juillet ?",
      "label": "6itmm"
    },
    {
      "text": "On fait quoi avec la réservation qu'on a faite pour une résidence touristique en juillet cet été ?",
      "label": "6itmm"
    },
    {
      "text": "Quelles sont les directives pour les séjours prévus dans des chalets à compter du mois de juillet ?",
      "label": "6itmm"
    },
    {
      "text": "J'ai loué un chalet pour me réfugier en paix pendant la crise. Vais-je pouvoir y aller ?",
      "label": "6itmm"
    },
    {
      "text": "Je fais quoi avec le chalet que j'ai loué pour le début avril ?",
      "label": "6itmm"
    },
    {
      "text": "J'avais envie de louer un chalet du 29 mars au 13 avril pour me reposer vu que je peux pas travailler. Je peux tu y aller ?",
      "label": "6itmm"
    },
    {
      "text": "Est-ce que j'ai le droit d'aller au chalet que j'ai loué même si c'est début avril ?",
      "label": "6itmm"
    },
    {
      "text": "Je veux me rendre au chalet que j'ai loué pour passer à travers la crise je peux tu ?",
      "label": "6itmm"
    },
    {
      "text": "Ça fait longtemps que j'avais loué un chalet pour début avril je vais tu être obligé d'annuler ?",
      "label": "6itmm"
    },
    {
      "text": "Est-ce que je vais pouvoir aller au chalet que j'ai loué début avril ?",
      "label": "6itmm"
    },
    {
      "text": "Ceux qui ont loué un chalet entre le 29 mars et le 13 avril pourront-ils y aller ?",
      "label": "6itmm"
    },
    {
      "text": "J'ai loué un chalet du 29 mars au 13 mai je peux-tu y aller pareil ?",
      "label": "6itmm"
    },
    {
      "text": "remboursement chalet",
      "label": "6itmm"
    },
    {
      "text": "Est-ce que je peux rester dans mon chalet que j'ai loué plus longtemps vu qu'il n'y a personne d'autre qui a loué après moi ?",
      "label": "6itmm"
    },
    {
      "text": "J'ai le goût de prolonger ma location de chalet, je suis ici depuis février, je peux-tu rester plus longtemps comme j'ai rien d'autre à faire ?",
      "label": "6itmm"
    },
    {
      "text": "C'est tu possible de prolonger notre séjour, nous sommes au chalet qu'on a loué depuis cet hiver ?",
      "label": "6itmm"
    },
    {
      "text": "J'aimerais bien rester plus longtemps au chalet que j'ai loué, c'est tu possible ?",
      "label": "6itmm"
    },
    {
      "text": "Mon locataire de chalet souhaite rester plus longtemps, est-ce que je peux accepter ?",
      "label": "6itmm"
    },
    {
      "text": "J'ai tu le droit d'extensionner ma location de chalet que j'avais fait pour l'hiver ?",
      "label": "6itmm"
    },
    {
      "text": "On peut tu rester plus longtemps dans le chalet qu'on a loué ?",
      "label": "6itmm"
    },
    {
      "text": "J'ai passé l'hiver dans un chalet loué je peux tu le louer pour tout le printemps ?",
      "label": "6itmm"
    },
    {
      "text": "J'ai pas le goût de retourner à la maison je peux tu prolonger la location du chalet que j'occupe ?",
      "label": "6itmm"
    },
    {
      "text": "On a tu le droit de prolonger notre séjour dans le chalet où on est depuis quelques mois ?",
      "label": "6itmm"
    },
    {
      "text": "Es-tu un robot ou un humain?",
      "label": "6rcmo76fwm_es_tu_un_robot_ou_un_humain"
    },
    {
      "text": "Est-ce que je parle avec un humain ou une machine?",
      "label": "6rcmo76fwm_es_tu_un_robot_ou_un_humain"
    },
    {
      "text": "Je parle à quelqu'un ou à un robot?",
      "label": "6rcmo76fwm_es_tu_un_robot_ou_un_humain"
    },
    {
      "text": "Tu es formidable",
      "label": "8z0wxpkwly_you_are_great"
    },
    {
      "text": "Vous êtes un fantastique robot",
      "label": "8z0wxpkwly_you_are_great"
    },
    {
      "text": "Meilleur chatbot j'ai jamais vu",
      "label": "8z0wxpkwly_you_are_great"
    },
    {
      "text": "Tu es le roi des robots",
      "label": "8z0wxpkwly_you_are_great"
    },
    {
      "text": "Vous êtes génial",
      "label": "8z0wxpkwly_you_are_great"
    },
    {
      "text": "Tu es le meilleur",
      "label": "8z0wxpkwly_you_are_great"
    },
    {
      "text": "Wow, tu es vraiment trop fort",
      "label": "8z0wxpkwly_you_are_great"
    },
    {
      "text": "Ayoye, impressionant!",
      "label": "8z0wxpkwly_you_are_great"
    },
    {
      "text": "Votre Intelligence est inégalé",
      "label": "8z0wxpkwly_you_are_great"
    },
    {
      "text": "Solide performance de votre intelligence artificielle",
      "label": "8z0wxpkwly_you_are_great"
    },
    {
      "text": "Quel est votre prénom?",
      "label": "93p13hex2r_who_are_you"
    },
    {
      "text": "Tu es qui?",
      "label": "93p13hex2r_who_are_you"
    },
    {
      "text": "T'es quoi?",
      "label": "93p13hex2r_who_are_you"
    },
    {
      "text": "Quel est ton nom?",
      "label": "93p13hex2r_who_are_you"
    },
    {
      "text": "Quel est votre identité?",
      "label": "93p13hex2r_who_are_you"
    },
    {
      "text": "C'est quoi ton nom?",
      "label": "93p13hex2r_who_are_you"
    },
    {
      "text": "Qui êtes vous?",
      "label": "93p13hex2r_who_are_you"
    },
    {
      "text": "Dit moi tu es qui",
      "label": "93p13hex2r_who_are_you"
    },
    {
      "text": "Dites moi votre nom",
      "label": "93p13hex2r_who_are_you"
    },
    {
      "text": "ton nom c'est quoi",
      "label": "93p13hex2r_who_are_you"
    },
    {
      "text": "Tu as quel âge?",
      "label": "a8b3u56ehk_how_old_are_you"
    },
    {
      "text": "Quel age as tu?",
      "label": "a8b3u56ehk_how_old_are_you"
    },
    {
      "text": "Ton age c'est quoi",
      "label": "a8b3u56ehk_how_old_are_you"
    },
    {
      "text": "Tu es vieux comment?",
      "label": "a8b3u56ehk_how_old_are_you"
    },
    {
      "text": "Vous êtes né quand",
      "label": "a8b3u56ehk_how_old_are_you"
    },
    {
      "text": "T'as quel age?",
      "label": "a8b3u56ehk_how_old_are_you"
    },
    {
      "text": "Ta naissance était quand?",
      "label": "a8b3u56ehk_how_old_are_you"
    },
    {
      "text": "À quel moment vous êtes né?",
      "label": "a8b3u56ehk_how_old_are_you"
    },
    {
      "text": "Tu a été conçu quand?",
      "label": "a8b3u56ehk_how_old_are_you"
    },
    {
      "text": "Ta création à eu lieu à quel moment?",
      "label": "a8b3u56ehk_how_old_are_you"
    },
    {
      "text": "Bonjour",
      "label": "bv9lcjfq1h_hello"
    },
    {
      "text": "Salut",
      "label": "bv9lcjfq1h_hello"
    },
    {
      "text": "Allo",
      "label": "bv9lcjfq1h_hello"
    },
    {
      "text": "Cou cou",
      "label": "bv9lcjfq1h_hello"
    },
    {
      "text": "Bonsoir",
      "label": "bv9lcjfq1h_hello"
    },
    {
      "text": "Bon matin",
      "label": "bv9lcjfq1h_hello"
    },
    {
      "text": "Bonne matinée",
      "label": "bv9lcjfq1h_hello"
    },
    {
      "text": "Bonjour toi",
      "label": "bv9lcjfq1h_hello"
    },
    {
      "text": "Salut vous",
      "label": "bv9lcjfq1h_hello"
    },
    {
      "text": "Bonjour le robot",
      "label": "bv9lcjfq1h_hello"
    },
    {
      "text": "Raconte moi une blaque",
      "label": "c26z833h5r_tell_me_a_joke"
    },
    {
      "text": "Dit moi une joke",
      "label": "c26z833h5r_tell_me_a_joke"
    },
    {
      "text": "Dit un truc drôle",
      "label": "c26z833h5r_tell_me_a_joke"
    },
    {
      "text": "Raconte moi ta meilleure histoire comique",
      "label": "c26z833h5r_tell_me_a_joke"
    },
    {
      "text": "Une blague svp",
      "label": "c26z833h5r_tell_me_a_joke"
    },
    {
      "text": "Fait moi rire!",
      "label": "c26z833h5r_tell_me_a_joke"
    },
    {
      "text": "Es-tu capable de me faire rire?",
      "label": "c26z833h5r_tell_me_a_joke"
    },
    {
      "text": "je veux une blague maintenant",
      "label": "c26z833h5r_tell_me_a_joke"
    },
    {
      "text": "Je veux entendre un anecdote humoristique",
      "label": "c26z833h5r_tell_me_a_joke"
    },
    {
      "text": "Soit drole !",
      "label": "c26z833h5r_tell_me_a_joke"
    },
    {
      "text": "Qu'en est-il des employés du secteur privé dans les édifices à bureau?",
      "label": "cvio9"
    },
    {
      "text": "Est-ce que les employés dans les édifices à bureau peuvent retourner au travail?",
      "label": "cvio9"
    },
    {
      "text": "Est-ce que les employés de bureaux doivent continuer le télétravail?",
      "label": "cvio9"
    },
    {
      "text": "Quel est le maximum d'employés permis dans les édifices à bureaux?",
      "label": "cvio9"
    },
    {
      "text": "Est-ce que je dois continuer à travailler à mon domicile ou je peux retourner au bureau?",
      "label": "cvio9"
    },
    {
      "text": "J'aimerais savoir à ce jour quelle est la directive pour les employés de bureau, doivent-ils continuer le télétravail?",
      "label": "cvio9"
    },
    {
      "text": "Les bureaux peuvent-ils réouvrir même si je peux travailler à distance?",
      "label": "cvio9"
    },
    {
      "text": "Est-ce que le taux d'occupation de 25% est par entreprise ou par édifice?",
      "label": "cvio9"
    },
    {
      "text": "Comment s'applique le nouveau taux d'occupation maximal de 25%?",
      "label": "cvio9"
    },
    {
      "text": "Combien est la limite de personnes permises dans les bureaux?",
      "label": "cvio9"
    },
    {
      "text": "Édifices à bureaux",
      "label": "cvio9"
    },
    {
      "text": "Est-ce que la règle du 25% s'applique?",
      "label": "cvio9"
    },
    {
      "text": "Est-ce que la règle de santé publique du 25% de présence est toujours effective?",
      "label": "cvio9"
    },
    {
      "text": "Est-ce que le personnel professionnel se doit d'être présent à 25%?",
      "label": "cvio9"
    },
    {
      "text": "Retour progressif 25%",
      "label": "cvio9"
    },
    {
      "text": "25% d'occupation des édifices",
      "label": "cvio9"
    },
    {
      "text": "Pourcentage d'occupation dans les édifices",
      "label": "cvio9"
    },
    {
      "text": "Quelles sont les règles pour le retour au travail des employés en ce qui concerne la limite de personnes?",
      "label": "cvio9"
    },
    {
      "text": "Quelle est l'occupation maximale dans les bureaux?",
      "label": "cvio9"
    },
    {
      "text": "Est-ce qu'il y a un pourcentage d'employés qui peuvent venir aux bureaux?",
      "label": "cvio9"
    },
    {
      "text": "Comment calculer le 25% du taux d'occupation",
      "label": "cvio9"
    },
    {
      "text": "Combien d'employés peuvent-ils venir au travail?",
      "label": "cvio9"
    },
    {
      "text": "Nous sommes une organisation essentielle doit-on respecter le taux d'occupation maximale de 25% par entreprise?",
      "label": "cvio9"
    },
    {
      "text": "Est-ce que les visites dans les résidences privées pour aînés (RPA) sont permises?",
      "label": "dr9ir"
    },
    {
      "text": "Est-il possible d'aller porter de la nourriture à des personnes dans les rpa?",
      "label": "dr9ir"
    },
    {
      "text": "rpa",
      "label": "dr9ir"
    },
    {
      "text": "résidences privées pour aînés",
      "label": "dr9ir"
    },
    {
      "text": "est-ce que les personnes résidents dans les résidences pour aînés peuvent sortir dehors?",
      "label": "dr9ir"
    },
    {
      "text": "foyers de vieux",
      "label": "dr9ir"
    },
    {
      "text": "Je peux-tu aller voir ma mère à sa résidence pour personnes agées",
      "label": "dr9ir"
    },
    {
      "text": "Mon père de 80 ans veut aller voir sa femme au foyer? Est-ce correct ?",
      "label": "dr9ir"
    },
    {
      "text": "Ma mère est dans une résidence je peux-tu aller la voir?",
      "label": "dr9ir"
    },
    {
      "text": "Est-il possible d'aller voir mes grands-parents dans leur résidence de personnes âgées ?",
      "label": "dr9ir"
    },
    {
      "text": "Les visites dans les RPA sont-elles permises à compter du 15 juin?",
      "label": "dr9ir"
    },
    {
      "text": "C'est tu possible que je continue d'aller rendre visite à mes parents dans leur résidence de personnes âgées?",
      "label": "dr9ir"
    },
    {
      "text": "Ouverture pour les visiteurs en RPA",
      "label": "dr9ir"
    },
    {
      "text": "Peut-on aller chercher une personne demeurant en rpa pour faire une sortie dans une cour extérieure?",
      "label": "dr9ir"
    },
    {
      "text": "Une personne de 75 ans qui déménage d'un rpa à un autre doit-elle s'isoler 14 jours dans sa nouvelle rpa?",
      "label": "dr9ir"
    },
    {
      "text": "Mon père réside dans la même rpa que ma mère qui se trouve en unité de soins, est-il libre d'aller lui rendre visite?",
      "label": "dr9ir"
    },
    {
      "text": "Quand pourrons-nous aller visiter nos proches en rpa?",
      "label": "dr9ir"
    },
    {
      "text": "Est-ce que les personnes en résidences intermédiaires peuvent avoir de la visite?",
      "label": "dr9ir"
    },
    {
      "text": "Ma mère est en résidence intermédiaire, est-ce que je peux aller la chercher pour qu'elle puisse venir souper chez moi?",
      "label": "dr9ir"
    },
    {
      "text": "Résidence intermédiaire",
      "label": "dr9ir"
    },
    {
      "text": "Parles-tu anglais aussi",
      "label": "fxbde8ajdk_parles_tu_anglais_aussi"
    },
    {
      "text": "Can I talk to you in English?",
      "label": "fxbde8ajdk_parles_tu_anglais_aussi"
    },
    {
      "text": "Parles-tu d'autres langues que le français?",
      "label": "fxbde8ajdk_parles_tu_anglais_aussi"
    },
    {
      "text": "Je reviens de voyage, que dois-je faire?",
      "label": "hdn7l"
    },
    {
      "text": "J'arrive de voyage, qu'est-ce que je dois faire ?",
      "label": "hdn7l"
    },
    {
      "text": "Rester à la maison après un voyage à l'étranger",
      "label": "hdn7l"
    },
    {
      "text": "Isolement volontaire après avoir voyagé.",
      "label": "hdn7l"
    },
    {
      "text": "Retour de voyage.",
      "label": "hdn7l"
    },
    {
      "text": "Je suis de retour de voyage, que dois-je faire ?",
      "label": "hdn7l"
    },
    {
      "text": "De retour de voyage faut-il que je me mette en quarantaine ?",
      "label": "hdn7l"
    },
    {
      "text": "Je fais quoi si je suis de retour de voyage ?",
      "label": "hdn7l"
    },
    {
      "text": "Que dois-je faire si je suis de retour de l'étranger ?",
      "label": "hdn7l"
    },
    {
      "text": "Qu'est-ce que je dois faire si je suis de retour de voyage ?",
      "label": "hdn7l"
    },
    {
      "text": "Je fais quoi si je reviens d'un pays à l'étranger ?",
      "label": "hdn7l"
    },
    {
      "text": "Est-ce que je peux aller voir mes parents qui reviennent d'un autre pays?",
      "label": "hdn7l"
    },
    {
      "text": "Que dois-je faire si je reviens de retour de voyage ?",
      "label": "hdn7l"
    },
    {
      "text": "Je reviens de voyage à l'étranger",
      "label": "hdn7l"
    },
    {
      "text": "Je suis allé à l'international la semaine dernière que dois je faire?",
      "label": "hdn7l"
    },
    {
      "text": "Un enfant de moins de 12 ans qui revient de l'étranger doit-il être aussi en quarantaine pendant deux semaines?",
      "label": "hdn7l"
    },
    {
      "text": "J'accueille une personne arrivant de l'étranger, dois-je m'isoler aussi?",
      "label": "hdn7l"
    },
    {
      "text": "Si j'héberge quelqu'un qui vient de l'étranger est-ce que je dois être en quarantaine aussi?",
      "label": "hdn7l"
    },
    {
      "text": "Pour les citoyens de retour de voyage",
      "label": "hdn7l"
    },
    {
      "text": "Qu'impose le gouvernement canadien dans la Loi sur la mise en quarantaine?",
      "label": "hdn7l"
    },
    {
      "text": "Qu'impose la loi fédérale sur les retours de voyage ?",
      "label": "hdn7l"
    },
    {
      "text": "Un membre de ma famille arrive de l'étranger, combien de temps doit-elle rester en isolement?",
      "label": "hdn7l"
    },
    {
      "text": "Comment cela se passe si des étrangers veulent venir au Canada?",
      "label": "hdn7l"
    },
    {
      "text": "Venir en vacances au Canada",
      "label": "hdn7l"
    },
    {
      "text": "Est-ce que je peux venir au Canada étant étranger?",
      "label": "hdn7l"
    },
    {
      "text": "Est-ce que ma fille qui vient des États-Unis doit se mettre en quarantaine?",
      "label": "hdn7l"
    },
    {
      "text": "Consigne pour une personne qui héberge une personne de retour de l'étranger?",
      "label": "hdn7l"
    },
    {
      "text": "Dois-je m'isoler si je reçois mon fils qui vient de l'étranger?",
      "label": "hdn7l"
    },
    {
      "text": "Dois-je m'isoler si j'arrive de l'étranger?",
      "label": "hdn7l"
    },
    {
      "text": "Quels sont les consignes à suivre lors de mon arrivée au Canada?",
      "label": "hdn7l"
    },
    {
      "text": "Je vis avec quelqu'un qui revient de voyage dois-je m'isoler",
      "label": "hdn7l"
    },
    {
      "text": "J'accueille des visiteurs étrangers dois-je me mettre en isolement?",
      "label": "hdn7l"
    },
    {
      "text": "Durée de confinement pour visiteurs",
      "label": "hdn7l"
    },
    {
      "text": "Si un membre de la famille revient de voyage et fait une quarantaine est-ce que toutes les personnes habitant sous le même toit doivent faire la quarantaine?",
      "label": "hdn7l"
    },
    {
      "text": "La quarantaine est-elle réduite à 10 jours pour les gens arrivant de l'étranger?",
      "label": "hdn7l"
    },
    {
      "text": "Est-ce qu'une personne qui arrive au Canada peut éviter la quarantaine si son test est négatif",
      "label": "hdn7l"
    },
    {
      "text": "Si mon frère vient de la France chez nous est-ce que je dois m'isoler pendant 14 jours ?",
      "label": "hdn7l"
    },
    {
      "text": "Consignes à suivre pour la personne de retour d’un pays étranger",
      "label": "hdn7l"
    },
    {
      "text": "Qui est-ce qui t'a construit",
      "label": "hip9vp987l_who_created_you"
    },
    {
      "text": "Qui est ton constructeur?",
      "label": "hip9vp987l_who_created_you"
    },
    {
      "text": "Quel personne t'a conçu?",
      "label": "hip9vp987l_who_created_you"
    },
    {
      "text": "Qui sont les fabricateurs ce bot?",
      "label": "hip9vp987l_who_created_you"
    },
    {
      "text": "Parle moi de tes concepteurs",
      "label": "hip9vp987l_who_created_you"
    },
    {
      "text": "Qui est derrière la programmation de cet assistant?",
      "label": "hip9vp987l_who_created_you"
    },
    {
      "text": "quel équipe est responsable de ton existence?",
      "label": "hip9vp987l_who_created_you"
    },
    {
      "text": "Qui t'a créé?",
      "label": "hip9vp987l_who_created_you"
    },
    {
      "text": "Parle moi de ta création",
      "label": "hip9vp987l_who_created_you"
    },
    {
      "text": "Tes créateurs, qui sont-ils?",
      "label": "hip9vp987l_who_created_you"
    },
    {
      "text": "Comment ça va?",
      "label": "huk0dw5axy_how_are_you"
    },
    {
      "text": "Tu vas bien?",
      "label": "huk0dw5axy_how_are_you"
    },
    {
      "text": "Vous vous portez bien?",
      "label": "huk0dw5axy_how_are_you"
    },
    {
      "text": "ca va",
      "label": "huk0dw5axy_how_are_you"
    },
    {
      "text": "Comment se passe ta journée",
      "label": "huk0dw5axy_how_are_you"
    },
    {
      "text": "Ta journée se passe bien pour toi?",
      "label": "huk0dw5axy_how_are_you"
    },
    {
      "text": "De quel humeur es-tu?",
      "label": "huk0dw5axy_how_are_you"
    },
    {
      "text": "Yo, ça va?",
      "label": "huk0dw5axy_how_are_you"
    },
    {
      "text": "ça roule?",
      "label": "huk0dw5axy_how_are_you"
    },
    {
      "text": "ca se passe bien?",
      "label": "huk0dw5axy_how_are_you"
    },
    {
      "text": "Quelles sont les règles à suivre en isolement ?",
      "label": "jyfgk"
    },
    {
      "text": "Pourquoi je dois rester en isolement ?",
      "label": "jyfgk"
    },
    {
      "text": "Quelles sont les règles à respecter lorsqu'on se place en isolement volontaire ?",
      "label": "jyfgk"
    },
    {
      "text": "Si je dois me placer en isolement volontaire, quelles sont les règles à respecter?",
      "label": "jyfgk"
    },
    {
      "text": "Quelles sont les consignes à respecter lorsqu'on se place en isolement volontaire ?",
      "label": "jyfgk"
    },
    {
      "text": "Que dois-je faire si je dois me placer en isolement volontaire ?",
      "label": "jyfgk"
    },
    {
      "text": "Quelle sont les règles à suivre pour l'isolement volontaire?",
      "label": "jyfgk"
    },
    {
      "text": "Quelle est la marche à suivre pour respecter les normes d'isolement volontaire?",
      "label": "jyfgk"
    },
    {
      "text": "Que dois-je faire en cas d'isolement volontaire?",
      "label": "jyfgk"
    },
    {
      "text": "Quelle est la procédure à respecter en situation d'isolement volontaire?",
      "label": "jyfgk"
    },
    {
      "text": "Si je dois me placer en isolement volontaire, que dois-je faire?",
      "label": "jyfgk"
    },
    {
      "text": "Quelles sont les mesures à respecter pour l'isolement volontaire?",
      "label": "jyfgk"
    },
    {
      "text": "Dois-je m'isoler?",
      "label": "jyfgk"
    },
    {
      "text": "Les consignes d’isolement",
      "label": "jyfgk"
    },
    {
      "text": "Où es-tu?",
      "label": "k1ghxa3yjn_where_are_you_right_now"
    },
    {
      "text": "Tu es ou?",
      "label": "k1ghxa3yjn_where_are_you_right_now"
    },
    {
      "text": "À quel endroit tu te situes?",
      "label": "k1ghxa3yjn_where_are_you_right_now"
    },
    {
      "text": "Vous vous situez ou?",
      "label": "k1ghxa3yjn_where_are_you_right_now"
    },
    {
      "text": "À quel emplacement je peux vous trouver?",
      "label": "k1ghxa3yjn_where_are_you_right_now"
    },
    {
      "text": "Quel est ton emplacement?",
      "label": "k1ghxa3yjn_where_are_you_right_now"
    },
    {
      "text": "Ou puis-je vous trouver?",
      "label": "k1ghxa3yjn_where_are_you_right_now"
    },
    {
      "text": "t'es ou?",
      "label": "k1ghxa3yjn_where_are_you_right_now"
    },
    {
      "text": "Tu es à quel place?",
      "label": "k1ghxa3yjn_where_are_you_right_now"
    },
    {
      "text": "Quel est ton lieu?",
      "label": "k1ghxa3yjn_where_are_you_right_now"
    },
    {
      "text": "Quels sont les services maintenus pour les mariages et unions civiles?",
      "label": "kky3w"
    },
    {
      "text": "Est-ce qu'on peut organiser un mariage pendant la crise?",
      "label": "kky3w"
    },
    {
      "text": "Puis-je me marier le 8 août?",
      "label": "kky3w"
    },
    {
      "text": "Nous nous marions le 8 août et nous attendons 115 personnes, sera-t-il permis de se marier?",
      "label": "kky3w"
    },
    {
      "text": "Les mariages sont-ils permis?",
      "label": "kky3w"
    },
    {
      "text": "Quand les mariages seront autorisés?",
      "label": "kky3w"
    },
    {
      "text": "Est-ce qu'un mariage est considéré comme un rassemblement public même s'il se déroule sur un terrain privé?",
      "label": "kky3w"
    },
    {
      "text": "Célébration extérieure pour un mariage",
      "label": "kky3w"
    },
    {
      "text": "Combien de personnes à mon mariage qui se tient à l'extérieur?",
      "label": "kky3w"
    },
    {
      "text": "Mariage extérieur avec deux maisons côte-à-côte, combien de personnes sont permises?",
      "label": "kky3w"
    },
    {
      "text": "Est-ce que les mariages pourront être autorisés avec danse pour août?",
      "label": "kky3w"
    },
    {
      "text": "Je veux savoir si on peut tenir des mariages ?",
      "label": "kky3w"
    },
    {
      "text": "Mariage résidence privée",
      "label": "kky3w"
    },
    {
      "text": "Quel est le nombre de personnes permises pour un mariage",
      "label": "kky3w"
    },
    {
      "text": "Merci",
      "label": "klguppbvy3_thank_you"
    },
    {
      "text": "Mille mercis",
      "label": "klguppbvy3_thank_you"
    },
    {
      "text": "Je vous remercie",
      "label": "klguppbvy3_thank_you"
    },
    {
      "text": "Merci beaucoup",
      "label": "klguppbvy3_thank_you"
    },
    {
      "text": "C'est apprécié",
      "label": "klguppbvy3_thank_you"
    },
    {
      "text": "C'est vraiment gentil de ta part",
      "label": "klguppbvy3_thank_you"
    },
    {
      "text": "Je vous adresse mes plus vifs remerciements",
      "label": "klguppbvy3_thank_you"
    },
    {
      "text": "Merci de votre aide",
      "label": "klguppbvy3_thank_you"
    },
    {
      "text": "Je te suis très reconnaissant",
      "label": "klguppbvy3_thank_you"
    },
    {
      "text": "Je vous suis éternellement redevable",
      "label": "klguppbvy3_thank_you"
    },
    {
      "text": "La fin des baux approche et les propriétaires veulent tout de même faire visiter les logements. Doit-on limiter les visites?",
      "label": "lsyrb"
    },
    {
      "text": "Quelles sont les précautions à prendre avant d'aller visiter un logement",
      "label": "lsyrb"
    },
    {
      "text": "Est-ce qu'on peut aller visiter le logement d'une personne en isolement?",
      "label": "lsyrb"
    },
    {
      "text": "Est-ce que la visite des logements est suspendue?",
      "label": "lsyrb"
    },
    {
      "text": "Quelle mesure de sécurité je dois prendre si je dois aller visiter un appartement à louer?",
      "label": "lsyrb"
    },
    {
      "text": "Mon propriétaire a mis le bloc appartement en vente, comment les visites du futur acheteur doivent se faire?",
      "label": "lsyrb"
    },
    {
      "text": "Est-ce qu'un propiétaire peut faire visiter un logement occupé?",
      "label": "lsyrb"
    },
    {
      "text": "Faire des visites de logements durant la COVID-19",
      "label": "lsyrb"
    },
    {
      "text": "Pourquoi un agent virtuel sur le site du gouvernement?",
      "label": "ogczzz3yvy_pourquoi_un_agent_virtuel_sur_le_site_du_gouvernem"
    },
    {
      "text": "À quoi ça sert ce robot dans un site du gouvernement?",
      "label": "ogczzz3yvy_pourquoi_un_agent_virtuel_sur_le_site_du_gouvernem"
    },
    {
      "text": "Pourquoi vous avez mis un chatbot dans Québec.ca?",
      "label": "ogczzz3yvy_pourquoi_un_agent_virtuel_sur_le_site_du_gouvernem"
    },
    {
      "text": "Qu'est que tu peux faire?",
      "label": "pihlyja5gq_what_can_you_do"
    },
    {
      "text": "Quels sont vos capacités?",
      "label": "pihlyja5gq_what_can_you_do"
    },
    {
      "text": "Tu peux faire quoi pour moi",
      "label": "pihlyja5gq_what_can_you_do"
    },
    {
      "text": "À quoi tu sers?",
      "label": "pihlyja5gq_what_can_you_do"
    },
    {
      "text": "Je peux voir un menu de tes options?",
      "label": "pihlyja5gq_what_can_you_do"
    },
    {
      "text": "Avec quoi pouvez-vous m'aider?",
      "label": "pihlyja5gq_what_can_you_do"
    },
    {
      "text": "Liste de tes capacités",
      "label": "pihlyja5gq_what_can_you_do"
    },
    {
      "text": "Quel est votre utilité?",
      "label": "pihlyja5gq_what_can_you_do"
    },
    {
      "text": "Tous tes options svp",
      "label": "pihlyja5gq_what_can_you_do"
    },
    {
      "text": "Que peux-tu faire pour moi?",
      "label": "pihlyja5gq_what_can_you_do"
    },
    {
      "text": "Comment peut-on s'inscrire pour la formation de préposé aux bénéficiaires de 3 mois annoncée par le gouvernement?",
      "label": "qf6xk"
    },
    {
      "text": "Comment puis-je m'inscrire pour suivre la formation de 3 mois du 10 juin?",
      "label": "qf6xk"
    },
    {
      "text": "Où postuler pour formation en chsld?",
      "label": "qf6xk"
    },
    {
      "text": "Comment puis-je avoir une formation pour travailler en chsld?",
      "label": "qf6xk"
    },
    {
      "text": "Où on peut suivre le cours de préposé aux bénéficiaires en 3 mois?",
      "label": "qf6xk"
    },
    {
      "text": "Cours préposé",
      "label": "qf6xk"
    },
    {
      "text": "Ou puis-je m'inscrire pour le recrutement de 10 000 préposées aux bénéficiaires?",
      "label": "qf6xk"
    },
    {
      "text": "nouvelle formation 3 mois pour chsld",
      "label": "qf6xk"
    },
    {
      "text": "Où s'inscrire pour les 10000 préposées?",
      "label": "qf6xk"
    },
    {
      "text": "C'est quoi le programme de formation de 3 mois offert par le gouvernement?",
      "label": "qf6xk"
    },
    {
      "text": "J'aimerais savoir comment je joins le programme de préposé aux bénéficiaires en chsld?",
      "label": "qf6xk"
    },
    {
      "text": "Ai-je droit à la formation n'étant pas résident permanant?",
      "label": "qf6xk"
    },
    {
      "text": "Une personne vivant à l'étranger peut-elle suivre la formation pour devenir préposée aux bénéficiaires?",
      "label": "qf6xk"
    },
    {
      "text": "Le nouveau programme en 3 mois",
      "label": "qf6xk"
    },
    {
      "text": "J'aimerais savoir où on peut s'inscrire pour devenir préposée aux bénéficiaires?",
      "label": "qf6xk"
    },
    {
      "text": "devenir pab",
      "label": "qf6xk"
    },
    {
      "text": "Programme pab 3 mois",
      "label": "qf6xk"
    },
    {
      "text": "Quel est le niveau d'étude requis pour suivre la formation?",
      "label": "qf6xk"
    },
    {
      "text": "Cours de préposée aux bénéficiaires session d'automne?",
      "label": "qf6xk"
    },
    {
      "text": "Pour être préposée en chsld y'aura-t-il une autre vague d'inscriptions à venir?",
      "label": "qf6xk"
    },
    {
      "text": "J'aimerais savoir s'il y aura une autre date pour le cours de préposé?",
      "label": "qf6xk"
    },
    {
      "text": "Comment donner notre nom pour devenir préposée aux bénéficiares?",
      "label": "qf6xk"
    },
    {
      "text": "Est-ce qu'il y aura une autre possibilité d'assister à la formation cette année?",
      "label": "qf6xk"
    },
    {
      "text": "La formation aux préposés aux bénéficiaires, comment m'inscrire?",
      "label": "qf6xk"
    },
    {
      "text": "Critères admissibilité pab",
      "label": "qf6xk"
    },
    {
      "text": "Des nouvelles formations seront offertes?",
      "label": "qf6xk"
    },
    {
      "text": "Il est tu trop tard pour l'inscription?",
      "label": "qf6xk"
    },
    {
      "text": "Va-t-il y avoir une 2e inscription bientôt?",
      "label": "qf6xk"
    },
    {
      "text": "Est-ce trop tard pour l'inscription de préposée?",
      "label": "qf6xk"
    },
    {
      "text": "Est-il encore possible de postuler pour le poste de préposé?",
      "label": "qf6xk"
    },
    {
      "text": "Est-ce que la formation pour septembre aura toujours lieu car je suis intéressée.",
      "label": "qf6xk"
    },
    {
      "text": "Nouvelle inscription",
      "label": "qf6xk"
    },
    {
      "text": "Est-ce qu'il va y avoir une deuxième inscription?",
      "label": "qf6xk"
    },
    {
      "text": "Cours au mois de septembre",
      "label": "qf6xk"
    },
    {
      "text": "Est-ce que le cours de préposée va reprendre?",
      "label": "qf6xk"
    },
    {
      "text": "Y aura-t-il une autre admission pour septembre 2020?",
      "label": "qf6xk"
    },
    {
      "text": "J'aimerais savoir quelle sera la date pour la prochaine cohorte de septembre",
      "label": "qf6xk"
    },
    {
      "text": "Y aura t-il d'autres dates pour le cours?",
      "label": "qf6xk"
    },
    {
      "text": "Quand la prochaine inscription?",
      "label": "qf6xk"
    },
    {
      "text": "Est-ce que les besoins en PAB sont comblés?",
      "label": "qf6xk"
    },
    {
      "text": "Prochaine inscription",
      "label": "qf6xk"
    },
    {
      "text": "Au revoir",
      "label": "s5hq4hz1uv_bye"
    },
    {
      "text": "Chow",
      "label": "s5hq4hz1uv_bye"
    },
    {
      "text": "Adieu",
      "label": "s5hq4hz1uv_bye"
    },
    {
      "text": "À la prochaine!",
      "label": "s5hq4hz1uv_bye"
    },
    {
      "text": "À une prochaine fois",
      "label": "s5hq4hz1uv_bye"
    },
    {
      "text": "Bonne nuit",
      "label": "s5hq4hz1uv_bye"
    },
    {
      "text": "Bonne fin de journée",
      "label": "s5hq4hz1uv_bye"
    },
    {
      "text": "à plus",
      "label": "s5hq4hz1uv_bye"
    },
    {
      "text": "a plus dans l'bus",
      "label": "s5hq4hz1uv_bye"
    },
    {
      "text": "À la revoyure",
      "label": "s5hq4hz1uv_bye"
    },
    {
      "text": "Les autorités canadiennes peuvent-elles remettre une contravention si une personne ne s'isole pas à son retour de voyage ?",
      "label": "t3zwq"
    },
    {
      "text": "Je peux tu avoir une contravention si je ne m'isole pas en revenant de l'étranger",
      "label": "t3zwq"
    },
    {
      "text": "Si je ne respecte pas la quarantaine à mon retour de voyage qu'est-ce qui se passe?",
      "label": "t3zwq"
    },
    {
      "text": "Que se passe t-il si je ne fais pas la quarantaine de deux semaines à mon retour de voyage?",
      "label": "t3zwq"
    },
    {
      "text": "Est-ce vrai que je peux avoir une amende si je reviens de l'étranger et que je ne m'isole pas?",
      "label": "t3zwq"
    },
    {
      "text": "retour voyage contravention",
      "label": "t3zwq"
    },
    {
      "text": "Que se passe-t-il pour ceux qui ne respectent pas l'isolement volontaire de retour de voyage en regard de la Loi sur la mise en quarantaine par le gouvernement du Canada?",
      "label": "t3zwq"
    },
    {
      "text": "Sanctions en cas de non-respect des consignes pour les voyageurs",
      "label": "t3zwq"
    },
    {
      "text": "Conséquences pour ceux qui ne font pas leur quarantaine après leur voyage?",
      "label": "t3zwq"
    },
    {
      "text": "Si je ne respecte pas l'isolement est-ce que je peux avoir une amende?",
      "label": "t3zwq"
    },
    {
      "text": "Sanctions en cas de non-respect",
      "label": "t3zwq"
    },
    {
      "text": "Accès aux équipements collectifs d’une municipalité",
      "label": "vgpu0"
    },
    {
      "text": "La municipalité doit-elle fermer la bibliothèque, l’aréna ou la piscine municipale?",
      "label": "vgpu0"
    },
    {
      "text": "La municipalité doit-elle annuler les événements sportifs ou culturels tenus sur son territoire?",
      "label": "vgpu0"
    },
    {
      "text": "Les municipalités doivent-elles interdire l’accès aux modules et aux aires de jeu dans les parcs?",
      "label": "vgpu0"
    },
    {
      "text": "Les bibliothèques, arénas et piscines municipales doivent-elle être fermées par la municipalité?",
      "label": "vgpu0"
    },
    {
      "text": "Fermeture des bibliothèques, arénas et piscines municipales par la Ville.",
      "label": "vgpu0"
    },
    {
      "text": "La ville est-elle tenue de fermer la bibliothèque, l’aréna ou la piscine municipale?",
      "label": "vgpu0"
    },
    {
      "text": "Est-ce que je peux aller patiner à l'aréna?",
      "label": "vgpu0"
    },
    {
      "text": "Est-ce que les municipalités doivent interdire l'accès aux équipements sportifs ou culturel?",
      "label": "vgpu0"
    },
    {
      "text": "Les piscines munipales vont-elles être ouvertes cet été?",
      "label": "vgpu0"
    },
    {
      "text": "Les événements culturels municipaux sont-il annulés tant que la crise du coronavirus n'est pas finie?",
      "label": "vgpu0"
    },
    {
      "text": "Est-ce que les événements de sport de la ville vont être maintenus?",
      "label": "vgpu0"
    },
    {
      "text": "Les activités sportives sont annulés?",
      "label": "vgpu0"
    },
    {
      "text": "Peut-on ouvrir l'hôtel de ville au public?",
      "label": "vgpu0"
    },
    {
      "text": "Les activités culturelles sont annulées?",
      "label": "vgpu0"
    },
    {
      "text": "Est-ce que les villes peuvent ouvrir leur skate park?",
      "label": "vgpu0"
    },
    {
      "text": "Peut-on ouvrir les blocs sanitaires des parcs?",
      "label": "vgpu0"
    },
    {
      "text": "Quel est ton loisir?",
      "label": "vz89mwaa50_what_s_your_hobby"
    },
    {
      "text": "Dit moi ton hobby préféré?",
      "label": "vz89mwaa50_what_s_your_hobby"
    },
    {
      "text": "Quel est votre passe temps?",
      "label": "vz89mwaa50_what_s_your_hobby"
    },
    {
      "text": "Qu'est ce que vous faites dans vos temps mort",
      "label": "vz89mwaa50_what_s_your_hobby"
    },
    {
      "text": "Tu t'occupes de quel manière.",
      "label": "vz89mwaa50_what_s_your_hobby"
    },
    {
      "text": "Qu'est ce que tu fais dans la vie pour le plaisir",
      "label": "vz89mwaa50_what_s_your_hobby"
    },
    {
      "text": "Qu'aimer vous faire de vos temps morts?",
      "label": "vz89mwaa50_what_s_your_hobby"
    },
    {
      "text": "Parles moi de ton loisir préféré!",
      "label": "vz89mwaa50_what_s_your_hobby"
    },
    {
      "text": "Comment vous utiliser vos temps morts?",
      "label": "vz89mwaa50_what_s_your_hobby"
    },
    {
      "text": "De quel manière est ce que tu te distrais?",
      "label": "vz89mwaa50_what_s_your_hobby"
    },
    {
      "text": "Tu m'énerves",
      "label": "wpn5jac4ri_you_are_annoying"
    },
    {
      "text": "Tu me tapes sur les nerfs",
      "label": "wpn5jac4ri_you_are_annoying"
    },
    {
      "text": "Vous êtes hautement inutile",
      "label": "wpn5jac4ri_you_are_annoying"
    },
    {
      "text": "Votre incompétence n'a pas d'égal",
      "label": "wpn5jac4ri_you_are_annoying"
    },
    {
      "text": "Vous êtes un robot stupide",
      "label": "wpn5jac4ri_you_are_annoying"
    },
    {
      "text": "Tu es nul",
      "label": "wpn5jac4ri_you_are_annoying"
    },
    {
      "text": "Tu sers à rien",
      "label": "wpn5jac4ri_you_are_annoying"
    },
    {
      "text": "Tu me désoles",
      "label": "wpn5jac4ri_you_are_annoying"
    },
    {
      "text": "Pauvre robot inutile",
      "label": "wpn5jac4ri_you_are_annoying"
    },
    {
      "text": "Tes réponses sont d'une idiocy complète",
      "label": "wpn5jac4ri_you_are_annoying"
    },
    {
      "text": "Mesures spécifiques pour les bars",
      "label": "wzx9k"
    },
    {
      "text": "Quand est-ce que les bars pourront ouvrir?",
      "label": "wzx9k"
    },
    {
      "text": "Bars",
      "label": "wzx9k"
    },
    {
      "text": "Je peux tu aller au bar?",
      "label": "wzx9k"
    },
    {
      "text": "À quand l'ouverture des bars?",
      "label": "wzx9k"
    },
    {
      "text": "règlementation dans un bar",
      "label": "wzx9k"
    },
    {
      "text": "Quels sont les règlements pour l'ouverture des bars?",
      "label": "wzx9k"
    },
    {
      "text": "Ouverture des bars",
      "label": "wzx9k"
    },
    {
      "text": "accès au bar",
      "label": "wzx9k"
    },
    {
      "text": "Règlements dans les bars",
      "label": "wzx9k"
    },
    {
      "text": "Y a t-il une règlementation plus précise sur la reprise des bars?",
      "label": "wzx9k"
    },
    {
      "text": "Est-ce que les bars peuvent ouvrir?",
      "label": "wzx9k"
    },
    {
      "text": "Est-ce vrai que les bars doivent maintenant fermer à minuit?",
      "label": "wzx9k"
    },
    {
      "text": "Est-ce vrai que la capacité maximale d'un bar est réduite à 50%",
      "label": "wzx9k"
    },
    {
      "text": "Que se passe-t-il avec les bars",
      "label": "wzx9k"
    },
    {
      "text": "Quelles sont les mesures spécifiques pour les bars?",
      "label": "wzx9k"
    },
    {
      "text": "Qu'est-ce que le COVID?",
      "label": "yu288585sv_qu_est_ce_que_le_covid"
    },
    {
      "text": "C'est quoi ça, la COVID-19?",
      "label": "yu288585sv_qu_est_ce_que_le_covid"
    },
    {
      "text": "C'est quoi le Coronavirus?",
      "label": "yu288585sv_qu_est_ce_que_le_covid"
    },
    {
      "text": "Je veux savoir c'est quoi le corona",
      "label": "yu288585sv_qu_est_ce_que_le_covid"
    },
    {
      "text": "En ce qui concerne la fermeture des lieux publics où se tiennent des activités de loisir et de sports, qu’en est-il?",
      "label": "z10n1gg"
    },
    {
      "text": "est-ce que je peux aller à une station de ski",
      "label": "z10n1gg"
    },
    {
      "text": "Centres d’escalade intérieurs",
      "label": "z10n1gg"
    },
    {
      "text": "Centres de plein air avec bâtiments de services",
      "label": "z10n1gg"
    },
    {
      "text": "reprise des sports collectifs",
      "label": "z10n1gg"
    },
    {
      "text": "Quand puis-je recommencer à jouer au soccer?",
      "label": "z10n1gg"
    },
    {
      "text": "est-ce que le football sera permis?",
      "label": "z10n1gg"
    },
    {
      "text": "je suis un joueur de balle molle, pourrons-nous recommencer les matchs?",
      "label": "z10n1gg"
    },
    {
      "text": "Installations récréatives intérieures",
      "label": "z10n1gg"
    },
    {
      "text": "Puis-je recommencer à jouer au baseball?",
      "label": "z10n1gg"
    },
    {
      "text": "Centres d’amusement",
      "label": "z10n1gg"
    },
    {
      "text": "Centres aquatiques intérieurs",
      "label": "z10n1gg"
    },
    {
      "text": "Est-il préférable d’éviter tous les lieux publics?",
      "label": "z10n1gg"
    },
    {
      "text": "Est-ce que le volleyball de plage peut recommencer?",
      "label": "z10n1gg"
    },
    {
      "text": "volleyball",
      "label": "z10n1gg"
    },
    {
      "text": "Est-ce que le tennis est permis?",
      "label": "z10n1gg"
    },
    {
      "text": "Est-ce que les promenades en bateau sont permises?",
      "label": "z10n1gg"
    },
    {
      "text": "Peut-on faire du bateau?",
      "label": "z10n1gg"
    },
    {
      "text": "est-ce que je peux faire une randonnée de vélo?",
      "label": "z10n1gg"
    },
    {
      "text": "bicyclette",
      "label": "z10n1gg"
    },
    {
      "text": "Vélo",
      "label": "z10n1gg"
    },
    {
      "text": "yoga",
      "label": "z10n1gg"
    },
    {
      "text": "Cours de yoga",
      "label": "z10n1gg"
    },
    {
      "text": "Nombre de personnes permises dans un entraînement extérieur?",
      "label": "z10n1gg"
    },
    {
      "text": "la pétanque",
      "label": "z10n1gg"
    },
    {
      "text": "est-ce que je peux jouer au golf?",
      "label": "z10n1gg"
    },
    {
      "text": "Est-ce que l'accès aux piscines des hôtels au Québec est permise?",
      "label": "z10n1gg"
    },
    {
      "text": "Est-ce qu'on peut jouer en double au tennis?",
      "label": "z10n1gg"
    },
    {
      "text": "Quels sports sont permis?",
      "label": "z10n1gg"
    },
    {
      "text": "On peut jouer au soccer?",
      "label": "z10n1gg"
    },
    {
      "text": "activités extérieures",
      "label": "z10n1gg"
    },
    {
      "text": "Combien de personnes avons-nous le droit pour les activités de plein air?",
      "label": "z10n1gg"
    },
    {
      "text": "Quels sports sont acceptés?",
      "label": "z10n1gg"
    },
    {
      "text": "Je donne des cours de conditionnement physique à l'extérieur, combien de personnes maximum peuvent y assister?",
      "label": "z10n1gg"
    },
    {
      "text": "Terrain de golf",
      "label": "z10n1gg"
    },
    {
      "text": "Est-ce que je peux donner des cours de zumba?",
      "label": "z10n1gg"
    },
    {
      "text": "Les cours de groupe de conditionnement physique en plein air sont-ils autorisés?",
      "label": "z10n1gg"
    },
    {
      "text": "Est-ce que le hockey est permis ?",
      "label": "z10n1gg"
    },
    {
      "text": "Est-ce que la baignade en piscine est permise?",
      "label": "z10n1gg"
    },
    {
      "text": "Je peux tu aller me baigner chez mes amis?",
      "label": "z10n1gg"
    },
    {
      "text": "Je peux tu envoyer mon enfant se baigner dans une piscine?",
      "label": "z10n1gg"
    },
    {
      "text": "Mon fils veut aller se baigner dans la piscine des voisins, peut-il?",
      "label": "z10n1gg"
    },
    {
      "text": "Il fait chaud, je peux tu aller me saucer dans la piscine des amis?",
      "label": "z10n1gg"
    },
    {
      "text": "Peut-on aller se baigner chez des amis?",
      "label": "z10n1gg"
    },
    {
      "text": "Les piscines de condo peuvent-elles ouvrir?",
      "label": "z10n1gg"
    },
    {
      "text": "Peut-on aller dans une piscine privée chez des amis?",
      "label": "z10n1gg"
    },
    {
      "text": "Est-ce qu'un enfant peut se baigner dans une piscine privée avec d'autres enfants s'ils respectent la distanciation?",
      "label": "z10n1gg"
    },
    {
      "text": "Peut-on ouvrir l'accès à la piscine privée de copropriété?",
      "label": "z10n1gg"
    },
    {
      "text": "Pouvons-nous ouvrir les piscines intérieures de copropriétés?",
      "label": "z10n1gg"
    },
    {
      "text": "Peut-on se servir des piscines intérieures dans un condo?",
      "label": "z10n1gg"
    },
    {
      "text": "Y'a-t-il des contre-indications pour les propriétaires de blocs appartements d'ouvrir les piscines aux locataires?",
      "label": "z10n1gg"
    },
    {
      "text": "Les piscines intérieures des édifices à logement sont-elles ouvertes?",
      "label": "z10n1gg"
    },
    {
      "text": "Nous habitons dans une cour à condo, est-ce que nous pouvons réouvrir la piscine, spa et sauna intérieur?",
      "label": "z10n1gg"
    },
    {
      "text": "Qu'en est-il de l'ouverture des piscines de condo?",
      "label": "z10n1gg"
    },
    {
      "text": "Est-ce possible d'ouvrir une piscine extérieure dans un immeuble à plusieurs logements?",
      "label": "z10n1gg"
    },
    {
      "text": "Centres de conditionnement physique et d’entraînement intérieurs (ex. : entraînement en salle, yoga, cardiovélo, tennis, soccer, etc.)",
      "label": "z10n1gg"
    },
    {
      "text": "est-ce que je peux aller au gym",
      "label": "z10n1gg"
    },
    {
      "text": "Gymnases",
      "label": "z10n1gg"
    },
    {
      "text": "Est-ce que les centres d'entrainements sont ouverts?",
      "label": "z10n1gg"
    },
    {
      "text": "je veux aller m'entraîner au gym",
      "label": "z10n1gg"
    },
    {
      "text": "À quand l'ouverture des centres de conditionnement physique?",
      "label": "z10n1gg"
    },
    {
      "text": "Réouverture des gyms?",
      "label": "z10n1gg"
    },
    {
      "text": "centre de conditionnement",
      "label": "z10n1gg"
    },
    {
      "text": "Hôpitaux, CHSLD, et autres établissements pour aînés et adultes vulnérables",
      "label": "z12iphh"
    },
    {
      "text": "Est-ce qu'il est interdit d'aller faire une visite à quelqu'un dans les hôpitaux, CHSLD, et autres établissements pour aînés et adultes vulnérables?",
      "label": "z12iphh"
    },
    {
      "text": "Depuis quand les visites non essentielles dans les établissements de soins aux aînés sont interdites ?",
      "label": "z12iphh"
    },
    {
      "text": "Pourquoi les visites sont interdites ?",
      "label": "z12iphh"
    },
    {
      "text": "Pour qui le confinement est obligatoire dans les ressources d'hébergement ?",
      "label": "z12iphh"
    },
    {
      "text": "Je peux rendre visite à ma mère au centre d'hébergement?",
      "label": "z12iphh"
    },
    {
      "text": "Proche aidant",
      "label": "z12iphh"
    },
    {
      "text": "Je peux rendre visite à mon père au centre d'hébergement?",
      "label": "z12iphh"
    },
    {
      "text": "Visites permises pour proches aidants dans les CHSLD?",
      "label": "z12iphh"
    },
    {
      "text": "Les propriétaires de résidences pour personnes agées peuvent-ils empêcher les résidents de sortir?",
      "label": "z12iphh"
    },
    {
      "text": "Quelles sont les consignes dans les CHSLD?",
      "label": "z12iphh"
    },
    {
      "text": "Est-ce que je peux sortir mon mari de son chsld pour lui faire prendre l'air?",
      "label": "z12iphh"
    },
    {
      "text": "Est-ce que les visites dans les CHSLD, les ressources intermédiaires, les ressources de type familial pour les aînés et les adultes vulnérables sont permises?",
      "label": "z12iphh"
    },
    {
      "text": "Est-ce que les visites dans les milieux de vie hospitaliers et pour personnes vulnérables sont autorisées?",
      "label": "z12iphh"
    },
    {
      "text": "Est-ce possible de faire des visites à un proche en CHSLD?",
      "label": "z12iphh"
    },
    {
      "text": "Ma mère a le coronavirus et est seule au CHSLD je peux tu aller m'en occuper?",
      "label": "z12iphh"
    },
    {
      "text": "J'ai tu le droit d'aller rendre visite à un aîné?",
      "label": "z12iphh"
    },
    {
      "text": "Est-ce qu'on peut recevoir de la visite quand on est en CHSLD?",
      "label": "z12iphh"
    },
    {
      "text": "On a tu encore le droit d'aller visiter des gens à l'hôpital ou au CHSLD?",
      "label": "z12iphh"
    },
    {
      "text": "Est-ce que toutes les visites sont interdites dans les CHSLD du Québec?",
      "label": "z12iphh"
    },
    {
      "text": "Vous prévoyer autoriser les visites dans les CHSLD des régions autres que Montréal?",
      "label": "z12iphh"
    },
    {
      "text": "La pratique de la chasse et de la pèche sont elles autorisées pendant la pandémie?",
      "label": "z16bftf"
    },
    {
      "text": "Est-ce que je peux aller chasser?",
      "label": "z16bftf"
    },
    {
      "text": "La pêche est-elle ouverte?",
      "label": "z16bftf"
    },
    {
      "text": "C'est quoi les réglements de chasse et pêche durant le COVID-19",
      "label": "z16bftf"
    },
    {
      "text": "On peut-tu sortir chasser durant le coronavirus?",
      "label": "z16bftf"
    },
    {
      "text": "Chasse et pêche",
      "label": "z16bftf"
    },
    {
      "text": "J'aimerais ça aller chasser, c'est possible?",
      "label": "z16bftf"
    },
    {
      "text": "C'est tu interdit d'aller pêcher durant le coronavirus",
      "label": "z16bftf"
    },
    {
      "text": "Peut-on aller pêcher dans une autre région?",
      "label": "z16bftf"
    },
    {
      "text": "Je peux tu aller à la pêche dans une chaloupe de 16 pieds avec une autre personne?",
      "label": "z16bftf"
    },
    {
      "text": "Peut-on être 2 dans la même chaloupe si on n'a pas la même adresse?",
      "label": "z16bftf"
    },
    {
      "text": "Est-il possible d'être deux personnes dans une chaloupe pour pêcher?",
      "label": "z16bftf"
    },
    {
      "text": "Chasse à l'orignal",
      "label": "z16bftf"
    },
    {
      "text": "Camp de chasse consignes",
      "label": "z16bftf"
    },
    {
      "text": "Mon employeur doit-il prendre des mesures particulières pour protéger la santé des travailleurs?",
      "label": "z1aae6w"
    },
    {
      "text": "Est-ce que mon employeur doit mettre en place des mesures d'hygiène?",
      "label": "z1aae6w"
    },
    {
      "text": "C'est quoi je fais si à ma job aucune règle n'a été mise en place pour contrer la propagation du coronavirus?",
      "label": "z1aae6w"
    },
    {
      "text": "Employeur ne respecte pas les directives du gouvernement",
      "label": "z1aae6w"
    },
    {
      "text": "doit-on continuer à faire du télétravail",
      "label": "z1aae6w"
    },
    {
      "text": "Ai-je le droit de poursuivre le télétravail?",
      "label": "z1aae6w"
    },
    {
      "text": "télétravail",
      "label": "z1aae6w"
    },
    {
      "text": "Qu'arrive t-il du télétravail?",
      "label": "z1aae6w"
    },
    {
      "text": "travail à distance",
      "label": "z1aae6w"
    },
    {
      "text": "Est-ce que le télétravail est toujours recommandé?",
      "label": "z1aae6w"
    },
    {
      "text": "Mon employeur doit-il prendre des mesures pour protéger la santé des travailleurs?",
      "label": "z1aae6w"
    },
    {
      "text": "Carte des paliers d'alerte par région",
      "label": "z1ckpcn"
    },
    {
      "text": "Système d'alertes régionales et d'intervention graduelle",
      "label": "z1ckpcn"
    },
    {
      "text": "Quel est le niveau d'alerte dans ma région?",
      "label": "z1ckpcn"
    },
    {
      "text": "C'est quoi les paliers d'alerte",
      "label": "z1ckpcn"
    },
    {
      "text": "Comment fonctionne les différents paliers d'alerte?",
      "label": "z1ckpcn"
    },
    {
      "text": "J'aimerais voir la carte des sous-régions avec le niveau d'alerte",
      "label": "z1ckpcn"
    },
    {
      "text": "C'est quoi le nouveau site web pour suivre les cas de covid par région",
      "label": "z1ckpcn"
    },
    {
      "text": "Pour avoir une alerte modérée ça prend quoi?",
      "label": "z1ckpcn"
    },
    {
      "text": "À quel palier sommes-nous",
      "label": "z1ckpcn"
    },
    {
      "text": "Où peut-on voir la couleur de notre région ?",
      "label": "z1ckpcn"
    },
    {
      "text": "Où je peux voir les codes de couleurs par région",
      "label": "z1ckpcn"
    },
    {
      "text": "À quel endroit je peux savoir qu'une ville est considérée comme zone rouge?",
      "label": "z1ckpcn"
    },
    {
      "text": "On le retrouve où le diagramme qui montre la couleur de notre région ?",
      "label": "z1ckpcn"
    },
    {
      "text": "Comment peut-on voir les zones chaudes sur la carte interactive?",
      "label": "z1ckpcn"
    },
    {
      "text": "Quels critères utilisez-vous pour définir le palier d'une région?",
      "label": "z1ckpcn"
    },
    {
      "text": "Où trouver le tableau par région en couleurs selon les cas confirmés",
      "label": "z1ckpcn"
    },
    {
      "text": "Carte des paliers d'alerte de covid-19",
      "label": "z1ckpcn"
    },
    {
      "text": "Quelle est la couleur de la zone",
      "label": "z1ckpcn"
    },
    {
      "text": "Où puis-je voir les couleurs d'alertes régionales",
      "label": "z1ckpcn"
    },
    {
      "text": "Quels sont les critères d'un palier",
      "label": "z1ckpcn"
    },
    {
      "text": "Code de couleurs",
      "label": "z1ckpcn"
    },
    {
      "text": "Zones chaudes",
      "label": "z1ckpcn"
    },
    {
      "text": "Que faut-il faire en code jaune ?",
      "label": "z1ckpcn"
    },
    {
      "text": "Palier jaune ça veut dire quoi",
      "label": "z1ckpcn"
    },
    {
      "text": "Zones vertes, jaunes, oranges, rouges",
      "label": "z1ckpcn"
    },
    {
      "text": "Code orange ça veut dire quoi",
      "label": "z1ckpcn"
    },
    {
      "text": "Pouvons-nous voir le graphique régional et ses couleurs?",
      "label": "z1ckpcn"
    },
    {
      "text": "Mesures restrictives pour zone orange",
      "label": "z1ckpcn"
    },
    {
      "text": "C'est quoi le code jaune?",
      "label": "z1ckpcn"
    },
    {
      "text": "Le gouvernement a mis en application plusieurs niveaux de couleurs",
      "label": "z1ckpcn"
    },
    {
      "text": "Que veut dire code orange?",
      "label": "z1ckpcn"
    },
    {
      "text": "Niveau rouge cela veut dire quoi ?",
      "label": "z1ckpcn"
    },
    {
      "text": "Quelles sont les nouvelles consignes pour les municipalités en raison du code orange",
      "label": "z1ckpcn"
    },
    {
      "text": "Nous sommes en phase orange ?",
      "label": "z1ckpcn"
    },
    {
      "text": "Palier orange",
      "label": "z1ckpcn"
    },
    {
      "text": "J'habite dans une zone jaune puis-je aller dans une zone orange?",
      "label": "z1ckpcn"
    },
    {
      "text": "Si ma zone est orange est-ce que je peux aller dans une autre zone?",
      "label": "z1ckpcn"
    },
    {
      "text": "Quelles sont les mesures additionnelles selon les couleurs ?",
      "label": "z1ckpcn"
    },
    {
      "text": "Donnez les restrictions selon le palier",
      "label": "z1ckpcn"
    },
    {
      "text": "Quelles sont les restrictions en zone orange?",
      "label": "z1ckpcn"
    },
    {
      "text": "Y a-t-il un document pour savoir ce que nous devons faire si on est en zone orange ?",
      "label": "z1ckpcn"
    },
    {
      "text": "Quelles sont les restrictions pour les zones oranges ?",
      "label": "z1ckpcn"
    },
    {
      "text": "Est-ce qu’un employé âgé de 70 ans devrait continuer de travailler ?",
      "label": "z1d9v6i"
    },
    {
      "text": "Les travailleurs de plus de 70 ans doivent-ils entrer au travail ?",
      "label": "z1d9v6i"
    },
    {
      "text": "Si j'ai plus de 70 ans, est-ce que je devrais travailler ?",
      "label": "z1d9v6i"
    },
    {
      "text": "Les employés de 70 ans et plus peuvent-ils aller travailler?",
      "label": "z1d9v6i"
    },
    {
      "text": "Est-ce que tous les employés de plus de 70 ans doivent arrêter de travailler ?",
      "label": "z1d9v6i"
    },
    {
      "text": "Est-ce sécuritaire de travailler si on a plus de 70 ans ?",
      "label": "z1d9v6i"
    },
    {
      "text": "Est-ce qu'un employé agé devrait continuer de travailler ?",
      "label": "z1d9v6i"
    },
    {
      "text": "Est-ce qu'un ainé peut continuer à travailler en période de pandémie?",
      "label": "z1d9v6i"
    },
    {
      "text": "Est-ce qu'un travailleur essentiel de plus de 70 ans doit s'arrêter de travailler?",
      "label": "z1d9v6i"
    },
    {
      "text": "Employé âgé de plus de 70 ans à l'emploi.",
      "label": "z1d9v6i"
    },
    {
      "text": "Un ainé peut-il rester à l'emploi dans l'entreprise?",
      "label": "z1d9v6i"
    },
    {
      "text": "Quand les personnes de plus de 60 ans peuvent-ils retourner au travail?",
      "label": "z1d9v6i"
    },
    {
      "text": "J'ai un employé qui a 72 ans pis il veut savoir s'il peut revenir au travail?",
      "label": "z1d9v6i"
    },
    {
      "text": "Mon entreprise peut-elle empêcher mon retour au travail si j'ai entre 60 et 69 ans?",
      "label": "z1d9v6i"
    },
    {
      "text": "J'ai 78 ans est-ce que je peux travailler?",
      "label": "z1d9v6i"
    },
    {
      "text": "J'ai déjà fait une crise de coeur j'ai 64 ans, est-ce que je dois retourner au travail?",
      "label": "z1d9v6i"
    },
    {
      "text": "J'ai plus de 70 ans, est-ce que je peux reprendre une activité professionnelle?",
      "label": "z1d9v6i"
    },
    {
      "text": "Est-ce qu'une personne de 73 ans peut travailler comme travailleur autonome même s'il n'est pas service essentiel?",
      "label": "z1d9v6i"
    },
    {
      "text": "J'ai 73 ans, puis-je retourner travailler ou je suis encore en confinement?",
      "label": "z1d9v6i"
    },
    {
      "text": "J'ai un employé qui a plus que 70 ans, peut-il revenir travailler?",
      "label": "z1d9v6i"
    },
    {
      "text": "Un travailleur de 73 ans avec diabète et problème de coeur peut-il revenir au travail?",
      "label": "z1d9v6i"
    },
    {
      "text": "Je veux savoir si je peux retourner au travail ayant 73 ans?",
      "label": "z1d9v6i"
    },
    {
      "text": "est-ce que mon employeur peut me faire recommencer à travailler j'ai 80 ans?",
      "label": "z1d9v6i"
    },
    {
      "text": "Je suis un travailleur de la construction de 73 ans, puis-je retourner au travail?",
      "label": "z1d9v6i"
    },
    {
      "text": "Est-ce qu'une personne de plus de 70 ans peut travailler dans un restaurant?",
      "label": "z1d9v6i"
    },
    {
      "text": "Est-ce que les 70 ans et plus peuvent retourner au travail?",
      "label": "z1d9v6i"
    },
    {
      "text": "Est-ce que les personnes agées de 70 ans et plus peuvent travailler?",
      "label": "z1d9v6i"
    },
    {
      "text": "À quand l'ouverture des sentiers pour les usagers des véhicules récréatifs?",
      "label": "z1exhgb"
    },
    {
      "text": "VTT",
      "label": "z1exhgb"
    },
    {
      "text": "quad",
      "label": "z1exhgb"
    },
    {
      "text": "4 roues",
      "label": "z1exhgb"
    },
    {
      "text": "Quand est-ce que je vais pouvoir faire du 4 roues?",
      "label": "z1exhgb"
    },
    {
      "text": "Je peux tu aller faire du quad",
      "label": "z1exhgb"
    },
    {
      "text": "sentiers de quad",
      "label": "z1exhgb"
    },
    {
      "text": "permission de faire du quad",
      "label": "z1exhgb"
    },
    {
      "text": "Est-ce que je peux faire du VTT et du motocross?",
      "label": "z1exhgb"
    },
    {
      "text": "À quel moment le camping, l'hébergement et les activités touristiques pourront-ils ouvrir?",
      "label": "z1fipgw"
    },
    {
      "text": "Quand les terrains de camping pourront-ils rouvrir?",
      "label": "z1fipgw"
    },
    {
      "text": "Camping",
      "label": "z1fipgw"
    },
    {
      "text": "Ouverture camping saisonnier",
      "label": "z1fipgw"
    },
    {
      "text": "je peux tu aller à ma roulotte?",
      "label": "z1fipgw"
    },
    {
      "text": "date de réouverture des campings",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce que je peux aller dans un camping qui est dans une autre région que la mienne?",
      "label": "z1fipgw"
    },
    {
      "text": "Puis-je faire du camping hors région?",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce que je peux faire du camping avec quelqu'un qui n'habite pas la même adresse que moi?",
      "label": "z1fipgw"
    },
    {
      "text": "Puis-je aller en camping avec une amie?",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce que des personnes résidant à des adresses différentes peuvent dormir sur le même terrain de camping?",
      "label": "z1fipgw"
    },
    {
      "text": "Des personnes de deux maisons différentes peuvent-elles louer le même emplacement de camping si elles dorment dans des tentes différentes?",
      "label": "z1fipgw"
    },
    {
      "text": "Peut-on être deux dans une roulotte?",
      "label": "z1fipgw"
    },
    {
      "text": "Quelles sont les règles qui doivent être appliquées dans les campings pour les saisonniers?",
      "label": "z1fipgw"
    },
    {
      "text": "Quels sont les règlements sur les terrains de camping?",
      "label": "z1fipgw"
    },
    {
      "text": "Puis-je aller en camping avec ma copine même si nous n'avons pas la même adresse postale?",
      "label": "z1fipgw"
    },
    {
      "text": "Pour les campings, la réouverture c'est quand?",
      "label": "z1fipgw"
    },
    {
      "text": "Puis-je aller faire du camping dans une autre région que celle où je demeure?",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce que 2 personnes avec 2 adresses différentes peuvent aller camper ensemble?",
      "label": "z1fipgw"
    },
    {
      "text": "En camping, peut-on dormir 2 dans une tente?",
      "label": "z1fipgw"
    },
    {
      "text": "Je veux aller passer une semaine à la roulotte de ma soeur, quelles mesures dois-je respecter?",
      "label": "z1fipgw"
    },
    {
      "text": "Peut-on camper si on ne reste pas ensemble?",
      "label": "z1fipgw"
    },
    {
      "text": "Est-il possible de louer un chalet?",
      "label": "z1fipgw"
    },
    {
      "text": "La location de chalets touristiques est-elle permise?",
      "label": "z1fipgw"
    },
    {
      "text": "Puis-je réserver la location d'un chalet ?",
      "label": "z1fipgw"
    },
    {
      "text": "Puis-je louer un chalet une semaine?",
      "label": "z1fipgw"
    },
    {
      "text": "Je loue un petit chalet pour une semaine avec 3 autres personnes. Doivent-elles habiter à la même adresse que moi?",
      "label": "z1fipgw"
    },
    {
      "text": "Puis-je partager un chalet avec des gens qui n'habitent pas avec moi?",
      "label": "z1fipgw"
    },
    {
      "text": "Si je loue un chalet 3 mois, quelles consignes s'appliquent?",
      "label": "z1fipgw"
    },
    {
      "text": "Un propriétaire d'un chalet doit laisser le chalet libre combien de temps avant de louer à un autre client?",
      "label": "z1fipgw"
    },
    {
      "text": "Pour une location de chalet, puis-je m'y rendre avec mon conjoint, mes 2 enfants ainsi que mes parents?",
      "label": "z1fipgw"
    },
    {
      "text": "Si on loue un chalet, est-ce que nos enfants et conjoints peuvent venir coucher?",
      "label": "z1fipgw"
    },
    {
      "text": "Un gîte touristique peut-il accueillir des clients autres que les travailleurs essentiels?",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce qu'on a le droit de louer un chalet?",
      "label": "z1fipgw"
    },
    {
      "text": "J'aimerais savoir les mesures sanitaires pour le nettoyage de chalets en location, le temps entre 2 locations?",
      "label": "z1fipgw"
    },
    {
      "text": "Location d'un chalet, est-ce possible d'être 2 ménages ou 2 familles?",
      "label": "z1fipgw"
    },
    {
      "text": "Puis-je louer un chalet pour une semaine en compagnie d'une autre famille?",
      "label": "z1fipgw"
    },
    {
      "text": "Est-il possible de louer un chalet à plus d'une famille?",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce que les gîtes peuvent ouvrir?",
      "label": "z1fipgw"
    },
    {
      "text": "Gîtes d'hébergement touristique",
      "label": "z1fipgw"
    },
    {
      "text": "Les gîtes touristiques sont-ils autorisés à reprendre leurs activités?",
      "label": "z1fipgw"
    },
    {
      "text": "Couette et café",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce qu'on a des nouvelles pour l'ouverture des gîtes du bas-st-laurent?",
      "label": "z1fipgw"
    },
    {
      "text": "vignoble",
      "label": "z1fipgw"
    },
    {
      "text": "gîtes",
      "label": "z1fipgw"
    },
    {
      "text": "peut-on opérer notre gîte sur la côte-nord?",
      "label": "z1fipgw"
    },
    {
      "text": "Les gîtes ont-ils la permission de réouvrir?",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce que les gites sont déconfinés?",
      "label": "z1fipgw"
    },
    {
      "text": "Quand ouvriront les gîtes?",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce que les marinas peuvent ouvrir?",
      "label": "z1fipgw"
    },
    {
      "text": "Quand est-ce que les marinas pourront ouvrir?",
      "label": "z1fipgw"
    },
    {
      "text": "Bateau",
      "label": "z1fipgw"
    },
    {
      "text": "Voile",
      "label": "z1fipgw"
    },
    {
      "text": "Voilier",
      "label": "z1fipgw"
    },
    {
      "text": "Débarcadère pour mon bateau",
      "label": "z1fipgw"
    },
    {
      "text": "Ouverture marinas",
      "label": "z1fipgw"
    },
    {
      "text": "Ouverture des marinas",
      "label": "z1fipgw"
    },
    {
      "text": "marina",
      "label": "z1fipgw"
    },
    {
      "text": "À quand l'ouverture des marinas?",
      "label": "z1fipgw"
    },
    {
      "text": "J'aimerais savoir si les marinas vont ouvrir et si oui à quelle date?",
      "label": "z1fipgw"
    },
    {
      "text": "motomarine",
      "label": "z1fipgw"
    },
    {
      "text": "Qu'est-ce que je fais avec ma maison après que des visiteurs l'aient quittée ?",
      "label": "z1fipgw"
    },
    {
      "text": "Des touristes viennent de quitter, je fais quoi avec mon airbnb?",
      "label": "z1fipgw"
    },
    {
      "text": "Qu'est-ce que je dois faire pour désinfecter mon chalet à louer entre chaque locataires ?",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce que je dois désinfecter les surfaces de ma résidence de tourisme après le départ des occupants ?",
      "label": "z1fipgw"
    },
    {
      "text": "Y a-t-il des mesures à mettre en place pour protéger ma famille et moi après le départ des occupants de la maison que je loue ?",
      "label": "z1fipgw"
    },
    {
      "text": "Les touristes qui louaient ma maison sont parties. Est-ce que je dois nettoyer les surfaces ?",
      "label": "z1fipgw"
    },
    {
      "text": "Quelles sont les mesure préventives pour les résidences touristiques?",
      "label": "z1fipgw"
    },
    {
      "text": "Mon airbnb vient d'être libéré par les occupants. Y a-t-il des mesures préventives à prendre ?",
      "label": "z1fipgw"
    },
    {
      "text": "Je cherche les mesures préventives pour ma maison que je loue",
      "label": "z1fipgw"
    },
    {
      "text": "C'est quoi que je dois faire pour éviter le COVID-19 dans mon AirBnb",
      "label": "z1fipgw"
    },
    {
      "text": "rbnb",
      "label": "z1fipgw"
    },
    {
      "text": "consignes sanitaires airbnb",
      "label": "z1fipgw"
    },
    {
      "text": "Quelles sont les règles de santé publique concernant les voyageurs utilisant les airbnb?",
      "label": "z1fipgw"
    },
    {
      "text": "airbnb au Québec",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce que les établissements d'hébergement touristique sont ouverts?",
      "label": "z1fipgw"
    },
    {
      "text": "Fermeture des établissements d'hébergement touristique, hôtels, chalets, bed & breakfast, auberges.",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce que je peux aller à l'hôtel si je n'ai pas de logement?",
      "label": "z1fipgw"
    },
    {
      "text": "Exceptions à la fermeture des établissements d'hébergement touristique",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce que je vais pouvoir louer un chalet cet été pour mes vacances?",
      "label": "z1fipgw"
    },
    {
      "text": "Je suis un snowbird qui revient de l'état de la Floride. Où est-ce que je peux aller ?",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce que les Bed & Breakfast sont fermés?",
      "label": "z1fipgw"
    },
    {
      "text": "Je peux tu louer un hotel pour mes vacances?",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce qu'il y existe une liste d'hôtels ouverts?",
      "label": "z1fipgw"
    },
    {
      "text": "Les hotels sont-ils fermés ?",
      "label": "z1fipgw"
    },
    {
      "text": "Les motels au Québec sont-ils ouverts?",
      "label": "z1fipgw"
    },
    {
      "text": "Réserver un chalet.",
      "label": "z1fipgw"
    },
    {
      "text": "Peut-on dormir à l'hôtel si on change de région?",
      "label": "z1fipgw"
    },
    {
      "text": "est-ce possible d'aller dormir à l'hôtel?",
      "label": "z1fipgw"
    },
    {
      "text": "Ma tante est propriétaire d'un motel à Québec, a t-elle le droit d'ouvrir?",
      "label": "z1fipgw"
    },
    {
      "text": "Ouvrir motels autorisés",
      "label": "z1fipgw"
    },
    {
      "text": "J'aimerais savoir si après le 15 juin je peux aller en hébergement touristique?",
      "label": "z1fipgw"
    },
    {
      "text": "Les bed-and-breakfast sont-ils ouverts?",
      "label": "z1fipgw"
    },
    {
      "text": "Est-ce que je peux aller dans un bed and breakfast?",
      "label": "z1fipgw"
    },
    {
      "text": "Ouverture bed and breakfasts",
      "label": "z1fipgw"
    },
    {
      "text": "bed and breakfast",
      "label": "z1fipgw"
    },
    {
      "text": "est-ce que le b&b ouvriront cet été?",
      "label": "z1fipgw"
    },
    {
      "text": "J'aimerais savoir si les bed and breakfast ont eu le droit d'ouvrir?",
      "label": "z1fipgw"
    },
    {
      "text": "Quand les b&b pourront ouvrir à Montréal?",
      "label": "z1fipgw"
    },
    {
      "text": "Je possède un b&b au québec et je voudrais savoir quand je peux ouvrir",
      "label": "z1fipgw"
    },
    {
      "text": "Quelles sont les consignes à suivre pour une personne en attente du résultat du test de covid-19?",
      "label": "z1ja2xa"
    },
    {
      "text": "Je suis en attente de mon résultat de test, dois-je me placer en isolement?",
      "label": "z1ja2xa"
    },
    {
      "text": "Est-ce que je dois me placer en isolement si je suis en attente du test de covid?",
      "label": "z1ja2xa"
    },
    {
      "text": "Dois-je faire une quarantaine si j'attend mon résultat de test?",
      "label": "z1ja2xa"
    },
    {
      "text": "En attente de mon résultat, dois-je rester à la maison?",
      "label": "z1ja2xa"
    },
    {
      "text": "J'ai fait un test covid-19 aujourd'hui, est-ce que je peux aller travailler en attendant le résultat?",
      "label": "z1ja2xa"
    },
    {
      "text": "Est-ce que le confinement est obligatoire lorsque je me fais tester?",
      "label": "z1ja2xa"
    },
    {
      "text": "Je suis en attente d'un résultat d'un test de dépistage",
      "label": "z1ja2xa"
    },
    {
      "text": "Si je passe un test covid-19 dois-je m'absenter du travail jusqu'à ce que je reçoive mes résultats?",
      "label": "z1ja2xa"
    },
    {
      "text": "Mon fils est en attente de ses résultats peut-il aller à l'école?",
      "label": "z1ja2xa"
    },
    {
      "text": "Quoi faire si on attend nos résultats covid?",
      "label": "z1ja2xa"
    },
    {
      "text": "Si je suis en attente de résultats est-ce que les autres membres de ma famille qui ne présentent aucun symptômes devraient rester à la maison?",
      "label": "z1ja2xa"
    },
    {
      "text": "Si mon garçon a passé le test du covid-19 mais n'a pas eu les résultats encore je fais quoi",
      "label": "z1ja2xa"
    },
    {
      "text": "Dois-je rester chez nous après m'être fait dépister",
      "label": "z1ja2xa"
    },
    {
      "text": "Que fait l'entourage d'une personne en attente d'un résultat de test pour la covid-19?",
      "label": "z1ja2xa"
    },
    {
      "text": "Si mon fils présente des signes de covid dois-je être en quarantaine en attendant son résultat",
      "label": "z1ja2xa"
    },
    {
      "text": "Mon enfant se fait tester pour la covid-19 doit-il être en isolement?",
      "label": "z1ja2xa"
    },
    {
      "text": "Est-ce que toute la famille doit s'isoler si un enfant attend un résultat de test?",
      "label": "z1ja2xa"
    },
    {
      "text": "Si mon enfant est en attente de son résultat faut-il que je m'isole ou dois-je aller me faire tester",
      "label": "z1ja2xa"
    },
    {
      "text": "Que se passe-t-il si un enfant ou un membre du personnel reçoit un diagnostic positif de Covid-19?",
      "label": "z1lvygt"
    },
    {
      "text": "Quoi faire si un enfant ou un employé reçoit un diagnostic positif Covid-19?",
      "label": "z1lvygt"
    },
    {
      "text": "élève test positif",
      "label": "z1lvygt"
    },
    {
      "text": "C'es quoi les mesures si un employé ou un élève a un résultat positif au covid",
      "label": "z1lvygt"
    },
    {
      "text": "Quelles sont les procédures si un membre du personnel ou un élève est atteint du coronavirus?",
      "label": "z1lvygt"
    },
    {
      "text": "Quoi faire si mon enfant est atteint du coronavirus?",
      "label": "z1lvygt"
    },
    {
      "text": "Dois-je envoyer mon enfant à l'école s'il a le covid-19?",
      "label": "z1lvygt"
    },
    {
      "text": "Si je suis élève aux adultes et que j'ai des symptômes ou reçu un diagnostic de covid-19, dois-je informer la direction ou le secrétariat du centre que je fréquente?",
      "label": "z1lvygt"
    },
    {
      "text": "Si un étudiant obtient un résultat positif de covid doit-il informer son institution d'enseignement?",
      "label": "z1lvygt"
    },
    {
      "text": "Si je suis en retrait et positive au covid-19, comment assurer l'enseignement à distance?",
      "label": "z1lvygt"
    },
    {
      "text": "Questions et réponses sur la rentrée en éducation automne 2020",
      "label": "z1lztkj"
    },
    {
      "text": "Qu'advient-il si un parent décide tout de même de ne pas envoyer son enfant en classe?",
      "label": "z1lztkj"
    },
    {
      "text": "Est-ce que le port du couvre-visage est obligatoire pour les élèves?",
      "label": "z1lztkj"
    },
    {
      "text": "Qu'adviendra-t-il si un élève oublie son couvre-visage à la maison?",
      "label": "z1lztkj"
    },
    {
      "text": "Est-ce que le personnel scolaire devra porter un couvre-visage?",
      "label": "z1lztkj"
    },
    {
      "text": "Que se passe-t-il si un élève se présente à l'école avec des symptômes de la covid-19?",
      "label": "z1lztkj"
    },
    {
      "text": "Est-ce qu'un enfant symptomatique aura l'obligation de passer un test de dépistage avant son retour en classe?",
      "label": "z1lztkj"
    },
    {
      "text": "Est-ce que les élèves qui ont été en contact avec l'enfant symptomatique et leurs parents seront avisés?",
      "label": "z1lztkj"
    },
    {
      "text": "Est-ce que les personnes qui ont été en contact avec l’enfant symptomatique devront se placer en isolement volontaire?",
      "label": "z1lztkj"
    },
    {
      "text": "Le mouvement de personnel provoqué par le remplacement temporaire d’une enseignante ou d’un enseignant ne peut-il pas favoriser la propagation du virus?",
      "label": "z1lztkj"
    },
    {
      "text": "Si un membre du personnel scolaire est en isolement volontaire, pourra-t-il poursuivre sa prestation de service?",
      "label": "z1lztkj"
    },
    {
      "text": "Que se passera-t-il s’il y a plusieurs cas de COVID-19 dans une même classe ou si l’éclosion concerne plusieurs classes?",
      "label": "z1lztkj"
    },
    {
      "text": "Quels suivis seront faits par l’école auprès des élèves qui ne peuvent se présenter en classe?",
      "label": "z1lztkj"
    },
    {
      "text": "Advenant la fermeture complète d’une ou de plusieurs écoles, comment prévoit-on assurer la continuité des services éducatifs à distance?",
      "label": "z1lztkj"
    },
    {
      "text": "Est-ce que des services pédagogiques particuliers sont prévus pour les élèves qui ne pourront pas réintégrer l’école (enfants vulnérables) ou qui ont cumulé des retards significatifs au cours du printemps dernier?",
      "label": "z1lztkj"
    },
    {
      "text": "Est-ce qu’un soutien informatique est prévu pour les élèves qui sont dans l’obligation de poursuivre leurs apprentissages à distance, mais qui ne possèdent pas le matériel nécessaire?",
      "label": "z1lztkj"
    },
    {
      "text": "Est-ce que les enseignants travaillant avec des élèves ayant cumulé des retards importants auront du soutien?",
      "label": "z1lztkj"
    },
    {
      "text": "Dans un contexte de pénurie d’enseignants, comment arrivera-t-on à dispenser un bon niveau de cours si plusieurs d’entre eux sont absents ou malades?",
      "label": "z1lztkj"
    },
    {
      "text": "Est-ce que les modules dans les écoles pourront être ouverts?",
      "label": "z1lztkj"
    },
    {
      "text": "Comment les récréations seront-elles organisées?",
      "label": "z1lztkj"
    },
    {
      "text": "Qu’advient-il du transport scolaire?",
      "label": "z1lztkj"
    },
    {
      "text": "Qu'arrive-t-il avec la correction et le partage de matériel?",
      "label": "z1lztkj"
    },
    {
      "text": "Qu'en est-il du dîner, les élèves doivent-ils dîner dans leur classe ou peuvent-ils se déplacer?",
      "label": "z1lztkj"
    },
    {
      "text": "Pourquoi le masque n'est pas obligatoire en classe?",
      "label": "z1lztkj"
    },
    {
      "text": "Actuellement, ce ne sont pas tous les foyers qui ont accès à internet, y'a-t-il quelque chose de prévu à cet effet?",
      "label": "z1lztkj"
    },
    {
      "text": "Est-ce que les élèves du secondaire devront manger avec le même groupe à la cafétéria?",
      "label": "z1lztkj"
    },
    {
      "text": "Que fait-on avec les cafétérias?",
      "label": "z1lztkj"
    },
    {
      "text": "Les élèves peuvent-ils prendre une douche après le cours d'éducation physique?",
      "label": "z1lztkj"
    },
    {
      "text": "Est-ce que des élèves de classes différentes peuvent se retrouver dans un même local?",
      "label": "z1lztkj"
    },
    {
      "text": "Couvre-visages ou masques de procédure pour les enseignants?",
      "label": "z1lztkj"
    },
    {
      "text": "Quelles sont les nouvelles mesures pour les cafétérias scolaires?",
      "label": "z1lztkj"
    },
    {
      "text": "Est-ce que les élèves d'un même goupe-classe peuvent partager du matériel de manipulation (atelier)?",
      "label": "z1lztkj"
    },
    {
      "text": "À l'école, comment doit se passer le travail d'équipe?",
      "label": "z1lztkj"
    },
    {
      "text": "Comment ça fonctionne pour les élèves qui n'ont pas d'internet haute vitesse?",
      "label": "z1lztkj"
    },
    {
      "text": "Vais-je pouvoir sortir de l'école pour le dîner?",
      "label": "z1lztkj"
    },
    {
      "text": "L'heure du dîner dans les écoles se passera comment?",
      "label": "z1lztkj"
    },
    {
      "text": "Le dîner se passera comment?",
      "label": "z1lztkj"
    },
    {
      "text": "Est-ce que les micro-ondes seront utilisés dans les écoles?",
      "label": "z1lztkj"
    },
    {
      "text": "Que se passera-t-il à la cafétéria des écoles secondaires?",
      "label": "z1lztkj"
    },
    {
      "text": "Comment se passeront les périodes de dîner?",
      "label": "z1lztkj"
    },
    {
      "text": "Peut-on partager les jeux de classe?",
      "label": "z1lztkj"
    },
    {
      "text": "Comment s’organisera la reprise des activités scolaires?",
      "label": "z1lztkj"
    },
    {
      "text": "Mon enfant retournera-t-il à l'école à l'automne?",
      "label": "z1lztkj"
    },
    {
      "text": "Distanciation physique au primaire",
      "label": "z1lztkj"
    },
    {
      "text": "Port du masque obligatoire dans les écoles primaires et préscolaires",
      "label": "z1lztkj"
    },
    {
      "text": "Quel est l'âge minimum pour porter un masque dans les écoles?",
      "label": "z1lztkj"
    },
    {
      "text": "En formation professionnelle est-ce toujours un maximum de 50 personnes en distanciation?",
      "label": "z1lztkj"
    },
    {
      "text": "Rentrée scolaire à l'automne 2020",
      "label": "z1lztkj"
    },
    {
      "text": "Rentrée enseignement supérieur",
      "label": "z1lztkj"
    },
    {
      "text": "Comment l'école se passera au cégep?",
      "label": "z1lztkj"
    },
    {
      "text": "Université",
      "label": "z1lztkj"
    },
    {
      "text": "Qu'en est-il pour les personnes au cégep et à l'université?",
      "label": "z1lztkj"
    },
    {
      "text": "Reprise des cours universitaires et au cégep à l'automne 2020",
      "label": "z1lztkj"
    },
    {
      "text": "Qu'en est-il du transport scolaire?",
      "label": "z1lztkj"
    },
    {
      "text": "Si dans une école, il y a plusieurs personnes qui ont le covid-19, l'école va-t-elle fermée?",
      "label": "z1lztkj"
    },
    {
      "text": "Est-ce qu'un test pour le covid-19 sera obligatoire pour la rentrée?",
      "label": "z1lztkj"
    },
    {
      "text": "Je suis atteint de la covid, est-ce que je peux aller à l'école?",
      "label": "z1lztkj"
    },
    {
      "text": "Dois-je envoyer mon enfant à l'école s'il est atteint de la covid?",
      "label": "z1lztkj"
    },
    {
      "text": "Si des enfants ont été en contact avec des personnes revenant de voyage peuvent-ils aller à l'école?",
      "label": "z1lztkj"
    },
    {
      "text": "Les services de transport en commun sont-ils encore en opération ?",
      "label": "z1nluww"
    },
    {
      "text": "Est-ce que le métro est désinfecté souvent ?",
      "label": "z1nluww"
    },
    {
      "text": "Comment faire pour garder une distance lorsque l'autobus est plein ?",
      "label": "z1nluww"
    },
    {
      "text": "Est-ce que je peux encore prendre l'autobus pour me déplacer ?",
      "label": "z1nluww"
    },
    {
      "text": "Quelles sont les mesures supplémentaires qui sont prises pour rendre les autobus plus propres ?",
      "label": "z1nluww"
    },
    {
      "text": "Comment faire pour limiter les risques de contagion dans les autobus ?",
      "label": "z1nluww"
    },
    {
      "text": "Est-il possible d'utiliser l'autobus?",
      "label": "z1nluww"
    },
    {
      "text": "Puis-je utiliser l'autobus?",
      "label": "z1nluww"
    },
    {
      "text": "Devrais-je arrêter de prendre le transport en commun?",
      "label": "z1nluww"
    },
    {
      "text": "Est-ce que je devrais stopper l'autobus?",
      "label": "z1nluww"
    },
    {
      "text": "Est-ce qu'il faut arrêter de prendre le transport en commun?",
      "label": "z1nluww"
    },
    {
      "text": "Est-ce que l'autobus est rendu dangereux?",
      "label": "z1nluww"
    },
    {
      "text": "Est-ce qu'il faut avoir peur des transports en commun?",
      "label": "z1nluww"
    },
    {
      "text": "Est-ce que je devrais arrêter de prendre le métro?",
      "label": "z1nluww"
    },
    {
      "text": "Le transport en commun est-il interdit?",
      "label": "z1nluww"
    },
    {
      "text": "L'autobus fonctionne toujours?",
      "label": "z1nluww"
    },
    {
      "text": "Est-ce dangereux de prendre le transport en commun?",
      "label": "z1nluww"
    },
    {
      "text": "Quelles sont les mesures prises pour les transports en commun pendant les heures de pointes pour respecter la distanciation",
      "label": "z1nluww"
    },
    {
      "text": "Je peux prendre le bus ou le metro?",
      "label": "z1nluww"
    },
    {
      "text": "Est-ce que je peux continuer à utiliser le transport en commun? Comment bien me protéger?",
      "label": "z1nluww"
    },
    {
      "text": "Je ne possède pas de voiture. Comment faire pour me rendre à mon travail sans me faire infecter ?",
      "label": "z1nluww"
    },
    {
      "text": "Est-ce que les transports ferrovières de banlieues sont sécuritaires pour ne pas attraper le virus ?",
      "label": "z1nluww"
    },
    {
      "text": "Comment faire pour ne pas être contaminé dans le métro si j'ai besoin de m'asseoir sur un siège ?",
      "label": "z1nluww"
    },
    {
      "text": "Est-ce que je pourrais porter un masque pour éviter de contaminer les autres dans les autocars ?",
      "label": "z1nluww"
    },
    {
      "text": "Transport en commun",
      "label": "z1nluww"
    },
    {
      "text": "Est-ce qu'il va y avoir des festivals?",
      "label": "z1pwexs"
    },
    {
      "text": "C'est quoi les événements annulés?",
      "label": "z1pwexs"
    },
    {
      "text": "Les matchs de Football de la CFL vont-ils avoir lieux",
      "label": "z1pwexs"
    },
    {
      "text": "Est-ce qu'on va pouvoir aller dans des spectacles cette été?",
      "label": "z1pwexs"
    },
    {
      "text": "Les salles de spectacles vont-elle réouvrir",
      "label": "z1pwexs"
    },
    {
      "text": "festival",
      "label": "z1pwexs"
    },
    {
      "text": "événement culturel",
      "label": "z1pwexs"
    },
    {
      "text": "rassemblements sportifs",
      "label": "z1pwexs"
    },
    {
      "text": "C'est quoi les chances qu'on est des événements culturels cette été?",
      "label": "z1pwexs"
    },
    {
      "text": "Est-ce que tous les événements sont annulés pour l'été?",
      "label": "z1pwexs"
    },
    {
      "text": "Je veux savoir si on va avoir des événements culturel au Québec",
      "label": "z1pwexs"
    },
    {
      "text": "À quelle fréquence et à quelles occasions dois-je me laver les mains?",
      "label": "z1rebcc"
    },
    {
      "text": "Quels sont les moments où il faut se laver les mains?",
      "label": "z1rebcc"
    },
    {
      "text": "Combien de fois par jour doit-on se laver les mains ?",
      "label": "z1rebcc"
    },
    {
      "text": "À quelle fréquence doit-on se laver les mains?",
      "label": "z1rebcc"
    },
    {
      "text": "Quand faut-il se laver les mains?",
      "label": "z1rebcc"
    },
    {
      "text": "Comment se laver correctement les mains ?",
      "label": "z1rebcc"
    },
    {
      "text": "Pourquoi est-ce si important de se laver les mains?",
      "label": "z1rebcc"
    },
    {
      "text": "Quelle est la meilleure façon de se laver les mains ?",
      "label": "z1rebcc"
    },
    {
      "text": "Je cherche le guide d'autosoins",
      "label": "z1rebcc"
    },
    {
      "text": "Est-ce que le guide d'autosoins est sur le site web?",
      "label": "z1rebcc"
    },
    {
      "text": "Avez-vous un document pour l'autosoins?",
      "label": "z1rebcc"
    },
    {
      "text": "À quoi sert le guide d'autosoins?",
      "label": "z1rebcc"
    },
    {
      "text": "Quel est l'intérêt d'un guide autosoins?",
      "label": "z1rebcc"
    },
    {
      "text": "En quoi le guide autosoins va m'être utile?",
      "label": "z1rebcc"
    },
    {
      "text": "Guide d'autosoin",
      "label": "z1rebcc"
    },
    {
      "text": "Quels médicaments en vente libre peuvent soulager les symptômes associés à la COVID-19?",
      "label": "z1rebcc"
    },
    {
      "text": "Est-ce que je peux prendre de l'ibuprofène pour m'aider à aller mieux?",
      "label": "z1rebcc"
    },
    {
      "text": "Comment soulager mes symptômes du coronavirus?",
      "label": "z1rebcc"
    },
    {
      "text": "Quels médicaments en vente libre acheter si j'ai le covid?",
      "label": "z1rebcc"
    },
    {
      "text": "Quel médicament je peux prendre si j'ai des symptômes du virus?",
      "label": "z1rebcc"
    },
    {
      "text": "Mon pharmacien peut-il m'aider à trouver un médicament pour soulager les symptômes de toux, mal de gorge ou la fièvre liés au coronavirus?",
      "label": "z1rebcc"
    },
    {
      "text": "Est-ce que le Tylenol marche pour la COVID ?",
      "label": "z1rebcc"
    },
    {
      "text": "L'Advil est-il conseillé pour combattre le virus?",
      "label": "z1rebcc"
    },
    {
      "text": "La prise d’anti-inflammatoires peut-elle aggraver l’infection au coronavirus ?",
      "label": "z1rebcc"
    },
    {
      "text": "Je peux prendre des anti-inflammatoires si je suis testé positif corona?",
      "label": "z1rebcc"
    },
    {
      "text": "Peut-on prendre de l'advil si on croit avoir la covid-19?",
      "label": "z1rebcc"
    },
    {
      "text": "Comment soulager les maux de gorge?",
      "label": "z1rebcc"
    },
    {
      "text": "Comment faire pour atténuer le mal à la gorge?",
      "label": "z1rebcc"
    },
    {
      "text": "Comment diminuer les douleurs reliées aux maux de gorge?",
      "label": "z1rebcc"
    },
    {
      "text": "Est-ce que les bonbons durs ou les pastilles peuvent soulager le mal de gorge?",
      "label": "z1rebcc"
    },
    {
      "text": "J'ai full mal à la gorge, comment me soulager?",
      "label": "z1rebcc"
    },
    {
      "text": "Je fais quoi avec mon gros mal de gorge?",
      "label": "z1rebcc"
    },
    {
      "text": "Qu'est-ce que je dois faire pour soulager mes maux de gorge?",
      "label": "z1rebcc"
    },
    {
      "text": "Comment soulager la fièvre?",
      "label": "z1rebcc"
    },
    {
      "text": "Comment diminuer la fièvre?",
      "label": "z1rebcc"
    },
    {
      "text": "Quels médicaments prendre contre la fièvre?",
      "label": "z1rebcc"
    },
    {
      "text": "Pourquoi je fais de la fièvre?",
      "label": "z1rebcc"
    },
    {
      "text": "Je fais beaucoup de fièvre, comment me soulager?",
      "label": "z1rebcc"
    },
    {
      "text": "Je suis fièvreux, quoi faire?",
      "label": "z1rebcc"
    },
    {
      "text": "À combien fait-on de la fièvre chez l'adulte?",
      "label": "z1rebcc"
    },
    {
      "text": "Je donne quoi à mon enfant qui fait de la fièvre?",
      "label": "z1rebcc"
    },
    {
      "text": "Que dois-je faire si mon enfant a fait un peu de fièvre?",
      "label": "z1rebcc"
    },
    {
      "text": "Quelle est la température pour faire de la fièvre",
      "label": "z1rebcc"
    },
    {
      "text": "Quelles sont les consignes à suivre si mon test de dépistage est négatif au covid?",
      "label": "z1rgeqp"
    },
    {
      "text": "résultat négatif",
      "label": "z1rgeqp"
    },
    {
      "text": "diagnostic négatif",
      "label": "z1rgeqp"
    },
    {
      "text": "Que dois-je faire si mon test est négatif?",
      "label": "z1rgeqp"
    },
    {
      "text": "Qu'est ce que je dois faire si mon résultat pour le COVID-19 est négatif?",
      "label": "z1rgeqp"
    },
    {
      "text": "Consignes pour une personne qui a un résultat négatif",
      "label": "z1rgeqp"
    },
    {
      "text": "test négatif",
      "label": "z1rgeqp"
    },
    {
      "text": "J'ai reçu un résultat négatif par courriel",
      "label": "z1rgeqp"
    },
    {
      "text": "Doit-on rester en quarantaine si on a eu un résultat négatif au test covid?",
      "label": "z1rgeqp"
    },
    {
      "text": "Qu'arrive t-il si je passe un test de covid et que je teste négatif?",
      "label": "z1rgeqp"
    },
    {
      "text": "Mon test est négatif dois-je faire une quarantaine quand même?",
      "label": "z1rgeqp"
    },
    {
      "text": "Test négatif est-ce que je peux retourner au travail?",
      "label": "z1rgeqp"
    },
    {
      "text": "Est-ce que je peux retourner au travail après un test négatif à la covid?",
      "label": "z1rgeqp"
    },
    {
      "text": "Test négatif dois-je faire l'isolement quand même?",
      "label": "z1rgeqp"
    },
    {
      "text": "Dois-je poursuivre l'isolement si mon test de covid-19 est négatif?",
      "label": "z1rgeqp"
    },
    {
      "text": "Dois-je rester isolé en cas de résultats négatifs?",
      "label": "z1rgeqp"
    },
    {
      "text": "Quand peut-on reprendre nos activités après un résultat négatif de covid-19?",
      "label": "z1rgeqp"
    },
    {
      "text": "Combien de temps après le test négatif pour revenir au travail?",
      "label": "z1rgeqp"
    },
    {
      "text": "Si tu passes le test de la covid et tu es négatif tu dois rester combien de jours chez vous",
      "label": "z1rgeqp"
    },
    {
      "text": "Offrir son aide",
      "label": "z1ss8ik"
    },
    {
      "text": "Où puis-je offrir mon aide pour faciliter le travail du milieu de la santé?",
      "label": "z1ss8ik"
    },
    {
      "text": "J'aimerais aider en participant à des essais cliniques pour le traitement des personnes testées positives à la COVID-19, comment faire?",
      "label": "z1ss8ik"
    },
    {
      "text": "J'aimerais donner mon nom pour être bénévole et offrir mon aide.",
      "label": "z1ss8ik"
    },
    {
      "text": "Peut-on offrir son aide en donnant du sang?",
      "label": "z1ss8ik"
    },
    {
      "text": "Comment puis-je aider pendant la COVID-19?",
      "label": "z1ss8ik"
    },
    {
      "text": "Donner du sang pendant la pandémie.",
      "label": "z1ss8ik"
    },
    {
      "text": "Participer à des tests cliniques sur le COVID-19",
      "label": "z1ss8ik"
    },
    {
      "text": "Y'a-t-il une étude clinique pour les personnes testées positives à la COVID-19 ?",
      "label": "z1ss8ik"
    },
    {
      "text": "Devenir bénévole pour aider pendant la crise du coronavirus.",
      "label": "z1ss8ik"
    },
    {
      "text": "Puis-je être utile pour lutter contre le COVID-19?",
      "label": "z1ss8ik"
    },
    {
      "text": "En quoi puis-je aider pendant le confinement?",
      "label": "z1ss8ik"
    },
    {
      "text": "Est-ce que je peux donner du sang pour aider contre le virus?",
      "label": "z1ss8ik"
    },
    {
      "text": "Je voudrais faire un don de sang, qu'est-ce que je fais?",
      "label": "z1ss8ik"
    },
    {
      "text": "J'aimerais avoir des infos pour participer à une étude clinique se rapportant à la COVID-19, où prendre les infos?",
      "label": "z1ss8ik"
    },
    {
      "text": "Où s'inscrire pour être bénévole pour aider les personnes dans le besoin?",
      "label": "z1ss8ik"
    },
    {
      "text": "Est-ce que je peux m'inscrire à Je contribue ?",
      "label": "z1ss8ik"
    },
    {
      "text": "Est-ce que l’entrée en vigueur du nouveau Règlement sur les établissements d’hébergement touristique est toujours prévu pour le 1er mai 2020?",
      "label": "z1vcvoy"
    },
    {
      "text": "Est-ce que les propriétaires d’établissement d’hébergement touristique (résidences de tourisme, gîtes, auberges de jeunesse, etc.) auront droit à une aide financière pour compenser les pertes de location?",
      "label": "z1vcvoy"
    },
    {
      "text": "Est-ce que les propriétaires d’établissement d’hébergement touristique (résidences de tourisme, gîtes, etc.) autres que les hôtels peuvent louer leur établissement aux voyageurs qui doivent se mettre en quarantaine?",
      "label": "z1vcvoy"
    },
    {
      "text": "Quelle instance est responsable d’intervenir en cas de non-respect des différentes mesures sanitaires imposées par le gouvernement du Québec?",
      "label": "z1vcvoy"
    },
    {
      "text": "À qui doivent s’adresser les propriétaires hôteliers qui souhaitent offrir leurs services pour accueillir des personnes dans le besoin?",
      "label": "z1vcvoy"
    },
    {
      "text": "Quels sont les établissements d’hébergement touristique considérés comme essentiels?",
      "label": "z1vcvoy"
    },
    {
      "text": "J’avais loué ma résidence de tourisme par l’entremise d’une plateforme d’hébergement collaboratif (de type Airbnb). La réservation a toutefois été annulée par les locataires. Quelles sont mes obligations envers ces derniers?",
      "label": "z1vcvoy"
    },
    {
      "text": "Des occupants viennent de quitter ma résidence de tourisme. Quelles sont les mesures préventives à prendre afin de nous protéger, ma famille et moi, de la COVID-19?",
      "label": "z1vcvoy"
    },
    {
      "text": "Quelles sont les mesures d’assouplissement accordées dans le cadre du programme Aide financière aux festivals et aux événements touristiques?",
      "label": "z1vcvoy"
    },
    {
      "text": "À quel moment le premier versement de l’aide financière sera-t-il effectué?",
      "label": "z1vcvoy"
    },
    {
      "text": "Les auberges sont-elles ouvertes?",
      "label": "z1vcvoy"
    },
    {
      "text": "Quels sont les festivals et les événements admissibles aux mesures d’assouplissement?",
      "label": "z1vcvoy"
    },
    {
      "text": "Quelles sont les modalités de versement du solde de l’aide financière?",
      "label": "z1vcvoy"
    },
    {
      "text": "Les demandes d’aide financière déposées auprès du Ministère seront-elles traitées selon les délais habituels?",
      "label": "z1vcvoy"
    },
    {
      "text": "L’annulation des événements prévus entre le 1er mai et le 31 octobre 2020 et bénéficiant d’une aide financière aura-t-elle des répercussions sur le dépôt des demandes pour l’année 2021-2022 (ex. : présentation d’une nouvelle étude de provenance)?",
      "label": "z1vcvoy"
    },
    {
      "text": "L’entente de visibilité prévue dans le cadre d’une aide financière accordée par le biais du programme Aide financière aux festivals et aux événements touristiques doit-elle être renégociée?",
      "label": "z1vcvoy"
    },
    {
      "text": "L’aide financière accordée aux festivals et aux événements reportés ou annulés pourrait-elle s’appliquer à l’édition de 2021?",
      "label": "z1vcvoy"
    },
    {
      "text": "Est-ce que l'on peut exploiter un gîte en ce moment?",
      "label": "z1vcvoy"
    },
    {
      "text": "Est-ce possible de faire du tourisme dans un gîte?",
      "label": "z1vcvoy"
    },
    {
      "text": "Les festivals et les événements qui doivent maintenant être annulés peuvent-ils bénéficier d’une aide financière?",
      "label": "z1vcvoy"
    },
    {
      "text": "J’ai acheté des billets pour un événement qui a été annulé ou reporté. Est-ce que je peux exiger un remboursement?",
      "label": "z1vcvoy"
    },
    {
      "text": "Est-ce que je dois m'isoler pendant 14 jours si je reviens d'une autre province?",
      "label": "z210vkr"
    },
    {
      "text": "Est-ce que je dois m'isoler si je vais en Ontario et que je reviens au Québec?",
      "label": "z210vkr"
    },
    {
      "text": "Si on va au Nouveau-Brunswick, est-ce qu'on doit s'isoler en revenant au Québec?",
      "label": "z210vkr"
    },
    {
      "text": "Effectuer des déplacements entre provinces",
      "label": "z210vkr"
    },
    {
      "text": "Je réside au Nouveau-Brunswick, si je me rends au Québec, dois-je me confiner 14 jours à mon arrivée au Québec?",
      "label": "z210vkr"
    },
    {
      "text": "Dois-je me confiner 14 jours en rentrant au Québec?",
      "label": "z210vkr"
    },
    {
      "text": "Est-il permis de se rendre en Ontario?",
      "label": "z210vkr"
    },
    {
      "text": "Y-a-t-il des restrictions entre l'Ontario et le Québec pour le voyagement durant le covid-19?",
      "label": "z210vkr"
    },
    {
      "text": "Si je viens du Nouveau-Brunswick, quelles sont les règles de confinement?",
      "label": "z210vkr"
    },
    {
      "text": "Voyager entre provinces",
      "label": "z210vkr"
    },
    {
      "text": "Alberta",
      "label": "z210vkr"
    },
    {
      "text": "Si ma fille restant en Alberta vient me voir en juillet à la maison, devra-t-elle être confinée 14 jours?",
      "label": "z210vkr"
    },
    {
      "text": "est-ce qu'il faut demeurer en confinement après un voyage dans une autre région?",
      "label": "z210vkr"
    },
    {
      "text": "déplacement en Ontario",
      "label": "z210vkr"
    },
    {
      "text": "Dois-je faire une quarantaine si j'arrive du Nouveau-Brunswick?",
      "label": "z210vkr"
    },
    {
      "text": "Traverser frontière Québec Ontario",
      "label": "z210vkr"
    },
    {
      "text": "Si une personne vient de Calgary, doit-elle faire une quarantaine?",
      "label": "z210vkr"
    },
    {
      "text": "J'aimerais savoir s'il est possible d'aller visiter de la famille en Ontario?",
      "label": "z210vkr"
    },
    {
      "text": "puis-je me rendre à Calgary?",
      "label": "z210vkr"
    },
    {
      "text": "autres provinces",
      "label": "z210vkr"
    },
    {
      "text": "Des visiteurs en provenance d'une autre province canadienne, doivent-ils s'isoler?",
      "label": "z210vkr"
    },
    {
      "text": "Déplacement entre les provinces de l'Ontario et le Québec?",
      "label": "z210vkr"
    },
    {
      "text": "Si je vais au NB, dois-je rester confinée pendant 14 jours à mon retour?",
      "label": "z210vkr"
    },
    {
      "text": "Aller en Ontario",
      "label": "z210vkr"
    },
    {
      "text": "J'aimerais savoir si je peux me déplacer en Ontario sans avoir à faire une quarantaine?",
      "label": "z210vkr"
    },
    {
      "text": "Je veux sortir du nb vers le Québec",
      "label": "z210vkr"
    },
    {
      "text": "Est-ce que les frontières interprovinciales sont ouvertes?",
      "label": "z210vkr"
    },
    {
      "text": "Puis-je visiter Vancouver?",
      "label": "z210vkr"
    },
    {
      "text": "Est-ce que c'est possible pour les gens du NB de visiter la famille au Québec?",
      "label": "z210vkr"
    },
    {
      "text": "Doit-on se placer en isolement après un séjour en Ontario?",
      "label": "z210vkr"
    },
    {
      "text": "Je suis Canadien et je voyage au Canada, dois-je faire une quarantaine à mon retour?",
      "label": "z210vkr"
    },
    {
      "text": "Canadien qui voyage au Canada",
      "label": "z210vkr"
    },
    {
      "text": "Dois-je m'auto-isoler à mon retour si je vais au NB?",
      "label": "z210vkr"
    },
    {
      "text": "Ma fille arrive de l'Ontario et n'a aucun symptômes, doit-elle être en quarantaine?",
      "label": "z210vkr"
    },
    {
      "text": "Je dois voyager à Vancouver, est-ce que je devrais être en quarantaine après?",
      "label": "z210vkr"
    },
    {
      "text": "J'habite en Nouvelle-Écosse, est-ce que je peux entrer au Québec sans avoir à m'isoler 14 jours?",
      "label": "z210vkr"
    },
    {
      "text": "J'habite en SK, mais la famille réside au Qc, quelles sont les règles pour visiter et héberger la famille?",
      "label": "z210vkr"
    },
    {
      "text": "Est-ce que je dois m'isoler 14 jours si je reviens d'une autre province?",
      "label": "z210vkr"
    },
    {
      "text": "Est-ce que je peux aller en Colombie-Britannique?",
      "label": "z210vkr"
    },
    {
      "text": "Est-ce que je peux aller au BC?",
      "label": "z210vkr"
    },
    {
      "text": "Est-ce que je peux aller au Manitoba?",
      "label": "z210vkr"
    },
    {
      "text": "Est-ce que je peux aller en Saskatchewan?",
      "label": "z210vkr"
    },
    {
      "text": "Est-ce que les visiteurs du Nouveau-Brunswick sont autorisés à entrer au Québec?",
      "label": "z210vkr"
    },
    {
      "text": "J'habite en Colombie-Britannique et je souhaite venir au Québec, quelles règles dois-je respecter?",
      "label": "z210vkr"
    },
    {
      "text": "Est-ce qu'une personne en provenance d'une autre province peut séjourner chez moi?",
      "label": "z210vkr"
    },
    {
      "text": "Si je reviens d'une autre province est ce que je dois m'isoler ou passer un test de dépistage?",
      "label": "z210vkr"
    },
    {
      "text": "Si je reviens de Vancouver est-ce que je dois me confiner?",
      "label": "z210vkr"
    },
    {
      "text": "Un Canadien arrivant d'une autre province doit-il faire une quarantaine?",
      "label": "z210vkr"
    },
    {
      "text": "Je viens d'une autre province et je veux visiter mon fils au Québec",
      "label": "z210vkr"
    },
    {
      "text": "Voyages ailleurs au Canada",
      "label": "z210vkr"
    },
    {
      "text": "Je présente des symptômes de la maladie à coronavirus qu'est-ce que je peux faire pour protéger l'entourage avec lequel je vis?",
      "label": "z21lqvv"
    },
    {
      "text": "Quelles précautions prendre avec les membres de la famille vivant ensemble si j'ai des symptômes du virus?",
      "label": "z21lqvv"
    },
    {
      "text": "Comment protéger mon entourage à l'intérieur si je suis testé positif au COVID ?",
      "label": "z21lqvv"
    },
    {
      "text": "Comment minimiser les risques de transmettre le covid à une personne à risque au domicile?",
      "label": "z21lqvv"
    },
    {
      "text": "Gestes pour protéger la famille au domicile.",
      "label": "z21lqvv"
    },
    {
      "text": "Comment ne pas rendre ma mère malade alors qu'elle habite aussi à la maison?",
      "label": "z21lqvv"
    },
    {
      "text": "Peut-on reçevoir des visiteurs parceque mon grand-père vit avec nous?",
      "label": "z21lqvv"
    },
    {
      "text": "J'habite avec ma grand-mère, est-ce qu'on reçevoir des visiteurs?",
      "label": "z21lqvv"
    },
    {
      "text": "quels sont les gestes pour minimiser les risques de transmettre le covid à une personne vulnérable habitant au domicile?",
      "label": "z21lqvv"
    },
    {
      "text": "Quoi faire pour éviter de contaminer une personne vulnérable qui vit à la maison?",
      "label": "z21lqvv"
    },
    {
      "text": "Que faire pour ne pas contaminer mon père qui est une personne à risque qui vit à la maison?",
      "label": "z21lqvv"
    },
    {
      "text": "Vivre avec une personne à risque.",
      "label": "z21lqvv"
    },
    {
      "text": "Je vis avec mon père qui est une personne vulnérable.",
      "label": "z21lqvv"
    },
    {
      "text": "Dans la maison je suis le seul malade, comment éviter de rendre mon entourage malade ?",
      "label": "z21lqvv"
    },
    {
      "text": "Je suis asthmatique, dois-je prévilégier le télétravail?",
      "label": "z21lqvv"
    },
    {
      "text": "que faire pour protéger mon entourage alors que j'ai de fièvre, de la toux et mal à la gorge ?",
      "label": "z21lqvv"
    },
    {
      "text": "J'ai 71 ans, quels sont mes droits?",
      "label": "z21lqvv"
    },
    {
      "text": "Plus de 70 ans, immunosupprimés et cardiaques peuvent-ils faire leur épicerie?",
      "label": "z21lqvv"
    },
    {
      "text": "J'aimerais savoir si je peux retourner au travail malgré que ma conjointe est immunodéficiente?",
      "label": "z21lqvv"
    },
    {
      "text": "Les personnes avec maladies chroniques ont-elles le droit de refuser de retourner au travail?",
      "label": "z21lqvv"
    },
    {
      "text": "Je demeure avec une personne agée, est-ce que je peux refuser de retourner travailler?",
      "label": "z21lqvv"
    },
    {
      "text": "J'ai 72 ans et je suis diabétique, suis-je obligée de retourner travailler dans une épicerie?",
      "label": "z21lqvv"
    },
    {
      "text": "J'ai un système immunitaire faible, puis-je travailler?",
      "label": "z21lqvv"
    },
    {
      "text": "Je suis immunosupprimée",
      "label": "z21lqvv"
    },
    {
      "text": "Mesures pour personnes transplantées",
      "label": "z21lqvv"
    },
    {
      "text": "Qu'arrive-t-il aux personnes immunosupprimées?",
      "label": "z21lqvv"
    },
    {
      "text": "Je suis à risque, suis-je obligée de retourner travailler?",
      "label": "z21lqvv"
    },
    {
      "text": "liste maladie vulnérabilité covid",
      "label": "z21lqvv"
    },
    {
      "text": "Est-il possible pour une personne immunodéficiente de retourner au travail?",
      "label": "z21lqvv"
    },
    {
      "text": "Ma femme est asthmatique est-ce qu'elle fait partie de la population à risque?",
      "label": "z21lqvv"
    },
    {
      "text": "Est-ce que les personnes en situation de handicap sont plus vulnérables au COVID-19?",
      "label": "z21lqvv"
    },
    {
      "text": "Personne ayant une déficience physique (DP), une déficience intellectuelle (DI) ou un trouble du spectre de l’autisme (TSA) en période de pandémie.",
      "label": "z21lqvv"
    },
    {
      "text": "Quels sont les soins à donner aux personnes avec un trouble du spectre de l'autisme pendant la pandémie?",
      "label": "z21lqvv"
    },
    {
      "text": "Faut-il porter une attention parciiculière à quelqu'un ayant une déficience physique?",
      "label": "z21lqvv"
    },
    {
      "text": "Mon frère à une déficience intellectuelle, est-il plus à risque ?",
      "label": "z21lqvv"
    },
    {
      "text": "Risques pour les personnes ayant une DP, une DI ou un TSA.",
      "label": "z21lqvv"
    },
    {
      "text": "Mon enfant à trouble du spectre de l’autisme, est-il plus vulnérable?",
      "label": "z21lqvv"
    },
    {
      "text": "Mon père est en situation de handicap, est-ce que personne à risque au corona?",
      "label": "z21lqvv"
    },
    {
      "text": "Est-ce que Ma mère qui a une déficience physique est une personne vulnérable à l'épidémie?",
      "label": "z21lqvv"
    },
    {
      "text": "C'est quoi les mesures de prévention à l'égard des personnes déficiente ou ayant un trouble du spectre de l'autisme?",
      "label": "z21lqvv"
    },
    {
      "text": "Les personnes ayant une déficience mentale sont-elles plus à risque pendant la pandémie?",
      "label": "z21lqvv"
    },
    {
      "text": "Mon cousin est déficient mental, quels sont les risques auxquels il est plus exposé?",
      "label": "z21lqvv"
    },
    {
      "text": "Un autiste est-il plus à risque ou vulnérable qu'une personne non autiste?",
      "label": "z21lqvv"
    },
    {
      "text": "Consignes pour les personnes vulnérables et leurs proches",
      "label": "z21lqvv"
    },
    {
      "text": "Est-ce que le virus est mortel?",
      "label": "z23wesl"
    },
    {
      "text": "C'est quoi les probabilités de mourir du COVID-19?",
      "label": "z23wesl"
    },
    {
      "text": "mourir du covid-19",
      "label": "z23wesl"
    },
    {
      "text": "À quel point c'est dangereux cette maladie-là?",
      "label": "z23wesl"
    },
    {
      "text": "Quel est le pire qui peut m'arriver avec le covid-19",
      "label": "z23wesl"
    },
    {
      "text": "Quel âge ont les gens qui décèdent de la covid?",
      "label": "z23wesl"
    },
    {
      "text": "Personnes à risque de décéder",
      "label": "z23wesl"
    },
    {
      "text": "Quels sont les groupes de personnes à risque de complications suite à une infection au COVID-19?",
      "label": "z23wesl"
    },
    {
      "text": "Quelles sont les personnes à risque de décéder à la suite des complications respiratoires graves si elles sont infectées par le coronavirus?",
      "label": "z23wesl"
    },
    {
      "text": "Suis-je plus à risque avec le COVID si j'ai un problème cardiaque?",
      "label": "z23wesl"
    },
    {
      "text": "Personnes à risque de complication en lien avec le coronavirus.",
      "label": "z23wesl"
    },
    {
      "text": "Quel groupe de personnes a le risque d'avoir le plus haut taux de mortalité?",
      "label": "z23wesl"
    },
    {
      "text": "Risque de décès pour les personnes vulnérables au COVID-19.",
      "label": "z23wesl"
    },
    {
      "text": "Suis-je à risque de complication des suites du COVID même si je suis un jeune adulte?",
      "label": "z23wesl"
    },
    {
      "text": "Est-ce que l'asthme fait de moi une personne risquant des complications graves",
      "label": "z23wesl"
    },
    {
      "text": "J'ai une maladie cardiaque, suis-je plus à risque de décéder du corona?",
      "label": "z23wesl"
    },
    {
      "text": "J'ai des problèmes aux reins, est-ce que je fais partie des personnes à risque?",
      "label": "z23wesl"
    },
    {
      "text": "Les patients atteints de maladies rénales sont-ils plus à risque de complications du COVID?",
      "label": "z23wesl"
    },
    {
      "text": "Les maladies pulmonaires font-elles courrir plus de risque de complications avec le coronavirus?",
      "label": "z23wesl"
    },
    {
      "text": "Les fumeurs sont-ils plus à risque de complications du COVID?",
      "label": "z23wesl"
    },
    {
      "text": "Suis-je plus vulnérable au corona avec mon système immunitaire affaibli?",
      "label": "z23wesl"
    },
    {
      "text": "Quels sont les groupes de personnes les plus fragiles vis-à-vis de la COVID-19?",
      "label": "z23wesl"
    },
    {
      "text": "Je fais de l'asthme, est-ce que je suis plus à risque de complications des suites d'une infection au COVID-19?",
      "label": "z23wesl"
    },
    {
      "text": "Je suis insuffisant cardiaque, suis-je plus à risque de mourrir du corona?",
      "label": "z23wesl"
    },
    {
      "text": "J'ai plus de 70 ans, est-ce que je suis à risque d'être hospitalisé à cause du virus?",
      "label": "z23wesl"
    },
    {
      "text": "Je souffre d'obésité est-ce que je fais partie des gens vulnérables de complications?",
      "label": "z23wesl"
    },
    {
      "text": "Je fais du diabète, suis-je à risque?",
      "label": "z23wesl"
    },
    {
      "text": "Est-ce que le virus est mortel? + Personnes à risque de complications",
      "label": "z23wesl"
    },
    {
      "text": "Consignes sanitaires pour tous",
      "label": "z2afin3"
    },
    {
      "text": "Quelles sont les consignes sanitaires pour tous?",
      "label": "z2afin3"
    },
    {
      "text": "Que faut-il faire pour prévenir la propagation de la COVID-19 ?!",
      "label": "z2afin3"
    },
    {
      "text": "Quelles sont les règles d'hygiène à suivre quand je suis à l'extérieur?",
      "label": "z2afin3"
    },
    {
      "text": "Comment se protéger de la COVID de quelqu'un qui vient de l'extérieur ?",
      "label": "z2afin3"
    },
    {
      "text": "Quelles sont les consignes sanitaires en lien avec la COVID-19?",
      "label": "z2afin3"
    },
    {
      "text": "Quelles sont les mesures sanitaires à prendre liées au contexte COVID-19?",
      "label": "z2afin3"
    },
    {
      "text": "Quoi faire pour éviter d'attraper la COVID-19?",
      "label": "z2afin3"
    },
    {
      "text": "Quels sont les précautions à prendre au retour d'une activité extérieure ?",
      "label": "z2afin3"
    },
    {
      "text": "que faire quand je suis à l'extérieur pendant la pandémie?",
      "label": "z2afin3"
    },
    {
      "text": "Que faire pour diminuer les risques de propagation des virus?",
      "label": "z2afin3"
    },
    {
      "text": "Règles d'hygiènes.",
      "label": "z2afin3"
    },
    {
      "text": "Comment puis-je me protéger de la COVID-19?",
      "label": "z2afin3"
    },
    {
      "text": "Règlements sanitaires en vigueur",
      "label": "z2afin3"
    },
    {
      "text": "Comment me protéger le mieux en tout temps?",
      "label": "z2afin3"
    },
    {
      "text": "Est-il nécessaire d’utiliser de l’eau chaude pour se laver les mains?",
      "label": "z2afin3"
    },
    {
      "text": "Puis-je laver mes mains à l'eau froide ?",
      "label": "z2afin3"
    },
    {
      "text": "Est-ce que je peux me laver les mains seulement à l'eau tiède, sans savon?",
      "label": "z2afin3"
    },
    {
      "text": "Faut-il se laver les mains à l'eau chaude ou à l'eau froide?",
      "label": "z2afin3"
    },
    {
      "text": "Influence de la température de l'eau sur le lavage des mains.",
      "label": "z2afin3"
    },
    {
      "text": "Est-il possible de mieux éliminer le virus avec de l'eau chaude?",
      "label": "z2afin3"
    },
    {
      "text": "Faut-il plutôt se laver les mains avec de l'eau chaude ou froide?",
      "label": "z2afin3"
    },
    {
      "text": "Quelles sont les mesures de distanciation physique à prendre?",
      "label": "z2afin3"
    },
    {
      "text": "Distanciation sociale.",
      "label": "z2afin3"
    },
    {
      "text": "Distanciation physique.",
      "label": "z2afin3"
    },
    {
      "text": "À quoi sert la distanciation sociale pour limiter l'épidémie de corona?",
      "label": "z2afin3"
    },
    {
      "text": "Je dois me distancer à 2 mètres des autres?",
      "label": "z2afin3"
    },
    {
      "text": "Est-ce que la distance de 2 mètres est obligatoire pour ralentir la progression du virus",
      "label": "z2afin3"
    },
    {
      "text": "Comment se tenir loin des autres aide à combattre la pandémie?",
      "label": "z2afin3"
    },
    {
      "text": "Pourquoi on demande de s'éloigner des gens pour se protéger du virus?",
      "label": "z2afin3"
    },
    {
      "text": "Si je sors, quelle distance avec les autres je dois garder pour éviter de tomber malade?",
      "label": "z2afin3"
    },
    {
      "text": "Des consignes sanitaires pour tous",
      "label": "z2afin3"
    },
    {
      "text": "Mesures de sécurité dans les écoles primaires",
      "label": "z2de7fj"
    },
    {
      "text": "Quelle méthode sera utilisé pour protéger nos enfants?",
      "label": "z2de7fj"
    },
    {
      "text": "Est-ce que les mesures de prévention dans les établissements scolaires ont été pensées?",
      "label": "z2de7fj"
    },
    {
      "text": "Mesures de sécurité pour les écoles",
      "label": "z2de7fj"
    },
    {
      "text": "Comportement sécuritaire à adopter dans les écoles",
      "label": "z2de7fj"
    },
    {
      "text": "Est-ce qu'il y aura des consignes sanitaires pour les établissements scolaires?",
      "label": "z2de7fj"
    },
    {
      "text": "Quel genre de mesure de salubrité sera mis en place à l'école?",
      "label": "z2de7fj"
    },
    {
      "text": "Quelles sont les mesures de sécurité mises en place dans les écoles primaires?",
      "label": "z2de7fj"
    },
    {
      "text": "Mesures générales de protection",
      "label": "z2de7fj"
    },
    {
      "text": "Comment seront organisés les locaux?",
      "label": "z2de7fj"
    },
    {
      "text": "Comment protéger les enseignants?",
      "label": "z2de7fj"
    },
    {
      "text": "Mon enfant sera t-il protégé?",
      "label": "z2de7fj"
    },
    {
      "text": "Mesures d'hygiène et de salubrité dans les écoles primaires",
      "label": "z2de7fj"
    },
    {
      "text": "Quelles seront les mesures sanitaires dans les écoles?",
      "label": "z2de7fj"
    },
    {
      "text": "Quelles sont les mesures sanitaires à prendre dans une école primaire?",
      "label": "z2de7fj"
    },
    {
      "text": "Maximum d'élèves par classe",
      "label": "z2de7fj"
    },
    {
      "text": "Est-ce que les programmes particuliers, Sports-études et arts-études, les concentrations, les activités parascolaires et les sorties (ex. : sorties culturelles) seront maintenus?",
      "label": "z2fvh7y"
    },
    {
      "text": "Est-ce que les cours de musique seront possibles?",
      "label": "z2fvh7y"
    },
    {
      "text": "Activité parascolaire 2020",
      "label": "z2fvh7y"
    },
    {
      "text": "Pensez-vous qu'il y aura du parascolaire?",
      "label": "z2fvh7y"
    },
    {
      "text": "Activités parascolaires",
      "label": "z2fvh7y"
    },
    {
      "text": "Sport-Études",
      "label": "z2fvh7y"
    },
    {
      "text": "Est-ce que le Sport Études est annulé ?",
      "label": "z2fvh7y"
    },
    {
      "text": "Activités parascolaires et Sport-études",
      "label": "z2fvh7y"
    },
    {
      "text": "Est-ce que les accompagnements sont permis pendant l'accouchement?",
      "label": "z2ht3yk"
    },
    {
      "text": "Mon chum peut tu venir à l'hôpital quand je vais accoucher?",
      "label": "z2ht3yk"
    },
    {
      "text": "Je peux tu aller voir ma femme qui accouche?",
      "label": "z2ht3yk"
    },
    {
      "text": "Quand ma blonde va accoucher, est-ce que je peux l'accompagner à l'hôpital?",
      "label": "z2ht3yk"
    },
    {
      "text": "Est-ce qu’une femme qui accouche peut être accompagnée d’une personne qui lui est chère?",
      "label": "z2ht3yk"
    },
    {
      "text": "Est-ce que mon conjoint peut assister à la naissance de notre enfant?",
      "label": "z2ht3yk"
    },
    {
      "text": "Est-ce que je peux aller voir une maman qui vient d'accoucher à l'hôpital?",
      "label": "z2ht3yk"
    },
    {
      "text": "Je peux-tu être accompagné quand je vais accoucher?",
      "label": "z2ht3yk"
    },
    {
      "text": "Est-ce que mon conjoint peut être présent quand je vais accoucher ?",
      "label": "z2ht3yk"
    },
    {
      "text": "Est-ce que les papas sont permis pendant l'accouchement?",
      "label": "z2ht3yk"
    },
    {
      "text": "Est-ce que je peux aller visiter une amie à la maternité?",
      "label": "z2ht3yk"
    },
    {
      "text": "Puis-je accompagner ma femme à l'hopital si elle accouche?",
      "label": "z2ht3yk"
    },
    {
      "text": "Est-ce que les accompagnements sont permis pour les accouchements?",
      "label": "z2ht3yk"
    },
    {
      "text": "Nettoyage d'aliments",
      "label": "z2nk4qt"
    },
    {
      "text": "Manipuler aliment",
      "label": "z2nk4qt"
    },
    {
      "text": "La nourriture est-elle une source ou une voie probable de transmission de la COVID-19?",
      "label": "z2nk4qt"
    },
    {
      "text": "La bouffe peut-elle être infectée au corona?",
      "label": "z2nk4qt"
    },
    {
      "text": "La bouffe importée des pays très contaminés au virus est-elle dangereuse ?",
      "label": "z2nk4qt"
    },
    {
      "text": "Si une personne contaminée partage sa bouffe, est-ce les autres personnes vont l'attraper en la mangeant ?",
      "label": "z2nk4qt"
    },
    {
      "text": "Lavage des fruits et légumes pendant la pandémie",
      "label": "z2nk4qt"
    },
    {
      "text": "Contamination au COVID par la nourriture.",
      "label": "z2nk4qt"
    },
    {
      "text": "Est-ce que la COVID-19 se transmet par ce que l'on mange?",
      "label": "z2nk4qt"
    },
    {
      "text": "Est-ce que je peux me faire contaminer à la COVID avec de la nourriture à emporter?",
      "label": "z2nk4qt"
    },
    {
      "text": "Y a-t-il des précautions à prendre avec les repas, plats à emporter ou livraisons?",
      "label": "z2nk4qt"
    },
    {
      "text": "Je travaille dans une cuisine. S'il y a un employé contaminé, que doit-on faire avec la bouffe des clients ?",
      "label": "z2nk4qt"
    },
    {
      "text": "Un malade au COVID-19 dans un magasin peut-il transmettre le virus en infectant la nourriture?",
      "label": "z2nk4qt"
    },
    {
      "text": "Est-il risqué de consommer des fruits et légumes à cause du corona?",
      "label": "z2nk4qt"
    },
    {
      "text": "Comment assurer la salubrité des aliments en période d'épidémie?",
      "label": "z2nk4qt"
    },
    {
      "text": "Qu'est-ce que je fais avec ma production de légumes si un de mes gars est contaminé ?",
      "label": "z2nk4qt"
    },
    {
      "text": "Je travaille dans une shop de transformation alimentaire. Je fais quoi si j'oublie de tousser dans mon coude ?",
      "label": "z2nk4qt"
    },
    {
      "text": "Les aliments peuvent-ils transmettre le coronavirus ?",
      "label": "z2nk4qt"
    },
    {
      "text": "Plein de monde touchent aux légumes dans les épiceries et peuvent être infectés. Est-ce que c'est sécuritaire de toucher à ça ?",
      "label": "z2nk4qt"
    },
    {
      "text": "Est-ce que je dois laver tout ce que je rapporte de l'épicerie?",
      "label": "z2nk4qt"
    },
    {
      "text": "Est-ce que je dois désinfecter mon épicerie?",
      "label": "z2nk4qt"
    },
    {
      "text": "Dois-je toujours laver mon épicerie en arrivant à la maison",
      "label": "z2nk4qt"
    },
    {
      "text": "celui qui prépare la nourriture dans un restaurant porte tu des gants ?",
      "label": "z2nk4qt"
    },
    {
      "text": "les cuisiners portent tu des gants",
      "label": "z2nk4qt"
    },
    {
      "text": "Quelle est l'alternative aux gants pour les manipulateurs d'aliments?",
      "label": "z2nk4qt"
    },
    {
      "text": "Est-il plus sécuritaire de porter des gants pour un manipulateur d'aliments?",
      "label": "z2nk4qt"
    },
    {
      "text": "Est-il mieux de porter des gants pour un manipulateur d'aliments?",
      "label": "z2nk4qt"
    },
    {
      "text": "Manipuler des aliments",
      "label": "z2nk4qt"
    },
    {
      "text": "Est-ce qu’une personne peut, par exemple, se rendre à l’hôpital pour visiter un proche qui est mourant?",
      "label": "z2nktd8"
    },
    {
      "text": "Ma mère se meure à l'hopital, je peux aller la voir ?",
      "label": "z2nktd8"
    },
    {
      "text": "Mon père a pris du pire, je peux aller le voir aux soins palliatifs?",
      "label": "z2nktd8"
    },
    {
      "text": "Ma soeur est en phase terminale, j'aimerais aller la voir avant sont décès. Est-ce possible ?",
      "label": "z2nktd8"
    },
    {
      "text": "Ma mère de 90 ans veut aller voir sa dernière soeur qui est mourante ?",
      "label": "z2nktd8"
    },
    {
      "text": "Est-ce que les visites aux soins paliatifs sont possibles ?",
      "label": "z2nktd8"
    },
    {
      "text": "Puis-je aller voir ma grand-mère mourrante ?",
      "label": "z2nktd8"
    },
    {
      "text": "Est-ce que je peux aller visiter quelqu'un en phase terminale à l'hôpital ?",
      "label": "z2nktd8"
    },
    {
      "text": "Est-il possible de visiter quelqu'un en train de mourir ?",
      "label": "z2nktd8"
    },
    {
      "text": "Ma mère a la COVID et va mourir je peux tu aller la voir à l'hopital",
      "label": "z2nktd8"
    },
    {
      "text": "Est-ce que j'ai le droit d'aller voir mon père en phase terminale ?",
      "label": "z2nktd8"
    },
    {
      "text": "Mon père a la COVID et va mourir je peux tu aller le voir ?",
      "label": "z2nktd8"
    },
    {
      "text": "Est-ce que j'ai le droit d'aller voir ma mère en phase terminale ?",
      "label": "z2nktd8"
    },
    {
      "text": "Mon père va bientôt mourir je peux-tu aller le voir ?",
      "label": "z2nktd8"
    },
    {
      "text": "J'ai tu le droit d'aller dire au revoir à quelqu'un sur son lit de mort ?",
      "label": "z2nktd8"
    },
    {
      "text": "Je connais quelqu'un qui va mourir je peux-tu aller le voir à l'hôpital ?",
      "label": "z2nktd8"
    },
    {
      "text": "Mon père est à veille de mourir il vient de rentrer à l'hôpital j'ai tu le droit d'aller le voir ?",
      "label": "z2nktd8"
    },
    {
      "text": "Ma mère est à veille de mourir elle vient de rentrer à l'hôpital j'ai tu le droit d'aller le voir ?",
      "label": "z2nktd8"
    },
    {
      "text": "C'est tu correct d'aller à l'hôpital pour voir une personne qui va mourir dans peu de temps?",
      "label": "z2nktd8"
    },
    {
      "text": "C'est tu possible que j'aille voir quelqu'un qui va mourir à l'hôpital ?",
      "label": "z2nktd8"
    },
    {
      "text": "Quelqu'un dans ma famille est à l'hopital et il va mourrir. est-ce que je peux aller le voir ?",
      "label": "z2nktd8"
    },
    {
      "text": "Ma grand-mère va mourrir seule si je ne peux pas aller la voir",
      "label": "z2nktd8"
    },
    {
      "text": "Mon père vas mourrir seul si on ne va pas le voir au CHSLD",
      "label": "z2nktd8"
    },
    {
      "text": "Est-ce que je peux aller voir un parent mourrant à l'hôpital alors que la région est fermée?",
      "label": "z2nktd8"
    },
    {
      "text": "Est-ce que je peux aller voir un parent mourrant à l'hôpital alors que je ne suis pas de cette région?",
      "label": "z2nktd8"
    },
    {
      "text": "Est-ce que je peux aller voir un parent en fin de vie à l'hôpital alors que je n'habite pas cette zone?",
      "label": "z2nktd8"
    },
    {
      "text": "Maman est très malade, on ne sait combien de temps elle va durer, je veux aller la voir à l'hopital.",
      "label": "z2nktd8"
    },
    {
      "text": "Je veux aller voir un parent en fin de vie mais il habite dans une région fermée, est-ce possible ?",
      "label": "z2nktd8"
    },
    {
      "text": "C'est tu encore possible d'aller voir un parent mourrant même s'il habite dans une région actuellement fermée ?",
      "label": "z2nktd8"
    },
    {
      "text": "J'ai un parent qui va mourir et qui habite dans une autre région que la mienne. Ils viennent de fermer sa région est-ce que je peux y aller quand même ?",
      "label": "z2nktd8"
    },
    {
      "text": "J'ai tu le droit d'aller visiter un parent qui va mourir même s'il habite dans une région fermée ?",
      "label": "z2nktd8"
    },
    {
      "text": "J'ai un proche qui est à l'hôpital et qui est mourant, j'aimerais aller le visiter.",
      "label": "z2nktd8"
    },
    {
      "text": "Est-ce que je peux aller voir ma mère malade à l'hôpital?",
      "label": "z2nktd8"
    },
    {
      "text": "Mon père va mourir il est à l'hôpital dans une région à accès restreint. C'est tu possible d'aller le voir ?",
      "label": "z2nktd8"
    },
    {
      "text": "Ma mère va mourir elle est à l'hôpital dans une région à accès restreint. C'est tu possible d'aller la voir ?",
      "label": "z2nktd8"
    },
    {
      "text": "Allez-vous m'interdire aussi d'aller voir un parent mourrant parce qu'il est dans une région fermée ?",
      "label": "z2nktd8"
    },
    {
      "text": "La visite dans les hôpitaux est-elle permise pour les proches aidants?",
      "label": "z2nktd8"
    },
    {
      "text": "Les visites dans les hôpitaux sont-elles autorisées pour les personnes non-mourantes?",
      "label": "z2nktd8"
    },
    {
      "text": "Les visites dans les hôpitaux",
      "label": "z2nktd8"
    },
    {
      "text": "Est-ce que les visites dans les hôpitaux sont autorisées?",
      "label": "z2nktd8"
    },
    {
      "text": "Quand les visites à l'hôpital seront permises?",
      "label": "z2nktd8"
    },
    {
      "text": "Est-ce que je peux aller visiter l'hôpital?",
      "label": "z2nktd8"
    },
    {
      "text": "Est-ce qu’une personne peut, par exemple, se rendre à l’hôpital pour visiter un proche?",
      "label": "z2nktd8"
    },
    {
      "text": "Dois-je m’inquiéter de la situation entourant la COVID‑19?",
      "label": "z2o95wd"
    },
    {
      "text": "Pourcentage de cas confirmés par groupe d’âge",
      "label": "z2o95wd"
    },
    {
      "text": "Nombre de personnes sous investigation, de cas négatifs et confirmés",
      "label": "z2o95wd"
    },
    {
      "text": "Est-ce que la situation concernant la COVID-19 est inquiétante au Québec?",
      "label": "z2o95wd"
    },
    {
      "text": "Est-ce que la situation de la pandémie est sous contrôle au Québec?",
      "label": "z2o95wd"
    },
    {
      "text": "Je suis inquiet de la propagation du virus au Québec.",
      "label": "z2o95wd"
    },
    {
      "text": "Ai-je raison d'être inquiet de la situation au Québec?",
      "label": "z2o95wd"
    },
    {
      "text": "Est-ce que je devrais être apeuré de la situation au Québec concernant le coronavirus ?",
      "label": "z2o95wd"
    },
    {
      "text": "Est-ce que je dois être inquiet de la propagation du corona au Québec ?",
      "label": "z2o95wd"
    },
    {
      "text": "Quel est le pourcentage de cas confirmés par groupe d’âge au COVID-19 au Québec ?",
      "label": "z2o95wd"
    },
    {
      "text": "Liste du pourcentage de cas confirmés de coronavirus par groupe d’âge.",
      "label": "z2o95wd"
    },
    {
      "text": "Puis-je connaître le pourcentage de cas confirmés de COVID-19 par groupe d’âge au Québec ?",
      "label": "z2o95wd"
    },
    {
      "text": "Est-ce qu'on peut avoir plus d'informations sur l'état de l'épidémie",
      "label": "z2o95wd"
    },
    {
      "text": "personnes rétablies",
      "label": "z2o95wd"
    },
    {
      "text": "nombre de cas",
      "label": "z2o95wd"
    },
    {
      "text": "Données quotidiennes",
      "label": "z2o95wd"
    },
    {
      "text": "Bilan",
      "label": "z2o95wd"
    },
    {
      "text": "Nombre de personnes présentement atteintes?",
      "label": "z2o95wd"
    },
    {
      "text": "Combien de personnes sont guéries?",
      "label": "z2o95wd"
    },
    {
      "text": "Pourquoi tout le monde s'inquiète sur le covid-19?",
      "label": "z2o95wd"
    },
    {
      "text": "Nouvelles données aujourd'hui",
      "label": "z2o95wd"
    },
    {
      "text": "Je cherche le bilan de la covid",
      "label": "z2o95wd"
    },
    {
      "text": "Nombre de décès par région",
      "label": "z2o95wd"
    },
    {
      "text": "Quel est le nombre de décès par région ?",
      "label": "z2o95wd"
    },
    {
      "text": "Liste des morts par région.",
      "label": "z2o95wd"
    },
    {
      "text": "Puis-je avoir le nombre de décès par région au Québec?",
      "label": "z2o95wd"
    },
    {
      "text": "Je veux connaître le nombre de décès par région au Québec.",
      "label": "z2o95wd"
    },
    {
      "text": "Est-ce qu'il y beaucoup de déces dû au coronavirus au Québec ?",
      "label": "z2o95wd"
    },
    {
      "text": "Combien de personnes meurent dû au covid au Québec?",
      "label": "z2o95wd"
    },
    {
      "text": "Nombre d’hospitalisations",
      "label": "z2o95wd"
    },
    {
      "text": "Quel est le nombre d’hospitalisations lié au COVID-19 au Québec ?",
      "label": "z2o95wd"
    },
    {
      "text": "Liste du nombre d’hospitalisations au Québec à cause du coronavirus.",
      "label": "z2o95wd"
    },
    {
      "text": "Puis-je connaître le nombre d’hospitalisations des malades au COVID au Québec ?",
      "label": "z2o95wd"
    },
    {
      "text": "Je veux le détail du nombre d’hospitalisations au Québec lié au corona.",
      "label": "z2o95wd"
    },
    {
      "text": "Combien de personnes sont aux soins intensifs?",
      "label": "z2o95wd"
    },
    {
      "text": "Combien d'hospitalisations y a-t-il ?",
      "label": "z2o95wd"
    },
    {
      "text": "Nombre de cas confirmés par région",
      "label": "z2o95wd"
    },
    {
      "text": "Quel est le nombre de cas confirmés par région lié au COVID-19 au Québec ?",
      "label": "z2o95wd"
    },
    {
      "text": "Liste du nombre de cas confirmés de coronavirus par région au Québec.",
      "label": "z2o95wd"
    },
    {
      "text": "Puis-je connaître le nombre de cas confirmés de COVID par région au Québec ?",
      "label": "z2o95wd"
    },
    {
      "text": "Je veux le détail du nombre de cas confirmés par région au Québec de corona.",
      "label": "z2o95wd"
    },
    {
      "text": "Courbe évolution par région",
      "label": "z2o95wd"
    },
    {
      "text": "Nombre de nouveaux cas depuis hier?",
      "label": "z2o95wd"
    },
    {
      "text": "Combien y'a t-il de cas actifs?",
      "label": "z2o95wd"
    },
    {
      "text": "Quels endroits sont touchés présentement?",
      "label": "z2o95wd"
    },
    {
      "text": "Dans quelles régions sont les nouveaux cas ce mois-ci?",
      "label": "z2o95wd"
    },
    {
      "text": "Les nouveaux cas à Montréal",
      "label": "z2o95wd"
    },
    {
      "text": "Combien de cas dans ma région?",
      "label": "z2o95wd"
    },
    {
      "text": "Est-il possible d'avoir les chiffres qui ont été publiés par région?",
      "label": "z2o95wd"
    },
    {
      "text": "Combien de cas y a-t-il au Québec",
      "label": "z2o95wd"
    },
    {
      "text": "Quelle région est la plus touchée au Québec?",
      "label": "z2o95wd"
    },
    {
      "text": "Cas de covid par mrc",
      "label": "z2o95wd"
    },
    {
      "text": "Quel est le nombre de cas covid par mrc",
      "label": "z2o95wd"
    },
    {
      "text": "Combien de cas de la covid-19?",
      "label": "z2o95wd"
    },
    {
      "text": "Nouveaux cas aujourd'hui",
      "label": "z2o95wd"
    },
    {
      "text": "Puis-je en apprendre plus sur la fermeture du Programme d’aide temporaire aux travailleurs (PATT) ?",
      "label": "z2wswpj"
    },
    {
      "text": "Arrêt du Programme d’aide temporaire aux travailleurs.",
      "label": "z2wswpj"
    },
    {
      "text": "Que se passe-t-il avec la cessation du PATT COVID-19",
      "label": "z2wswpj"
    },
    {
      "text": "Pourquoi le Programme d’aide temporaire aux travailleurs (PATT) cesse-t-il d’être offert?",
      "label": "z2wswpj"
    },
    {
      "text": "Pourquoi arrêter le Programme d’aide aux travailleurs (PATT)?",
      "label": "z2wswpj"
    },
    {
      "text": "Quelles sont les raison du gouvernement Québecois d'arrêter le Programme d’aide temporaire aux travailleurs (PATT)?",
      "label": "z2wswpj"
    },
    {
      "text": "Quelle est la période d’application du Programme d’aide temporaire aux travailleurs PATT COVID-19?",
      "label": "z2wswpj"
    },
    {
      "text": "Est-ce que le programme d'aide aux travailleurs est encore en vigueur?",
      "label": "z2wswpj"
    },
    {
      "text": "Période d’application du Programme d’aide temporaire aux travailleurs PATT COVID-19.",
      "label": "z2wswpj"
    },
    {
      "text": "Le 48 heures c'est pour la réponse ou le versement du programme d'aide temporaire aux travailleurs PATT COVID-19?",
      "label": "z2wswpj"
    },
    {
      "text": "Quand le Programme d'aide temporaire aux travailleurs sera aboli?",
      "label": "z2wswpj"
    },
    {
      "text": "Jusqu'à quand puis-je m'inscrire au Programme d'aide temporaire aux travailleurs?",
      "label": "z2wswpj"
    },
    {
      "text": "Pendant combien de mois le PATT va durer?",
      "label": "z2wswpj"
    },
    {
      "text": "Est-ce que le programme d'aide aux travailleurs existe encore?",
      "label": "z2wswpj"
    },
    {
      "text": "Les demandes pourle programme d'aide temporaire aux travailleurs PATT COVID-19 ont été traitées à partir de quelle date?",
      "label": "z2wswpj"
    },
    {
      "text": "Comment puis-je faire une demande d'aide financère du programme d'aide temporaire aux travailleurs COVID-19?",
      "label": "z2wswpj"
    },
    {
      "text": "programme d'aide temporaire aux travailleurs COVID-19",
      "label": "z2wswpj"
    },
    {
      "text": "Quelles sont les étapes pour m'inscrire au programme d'aide financière PATT?",
      "label": "z2wswpj"
    },
    {
      "text": "Les formulaires PATT vont être en français?",
      "label": "z2wswpj"
    },
    {
      "text": "Si je reçoit trop d'argent du PATT est-ce que je vais être obligé de rembourser?",
      "label": "z2wswpj"
    },
    {
      "text": "Je n'ai pas courriel comment je peux faire ma demande pour le PATT?",
      "label": "z2wswpj"
    },
    {
      "text": "Je me suis inscrit au PATT mais je n'ai pas reçu de courriel?",
      "label": "z2wswpj"
    },
    {
      "text": "Est-ce que mes informations personnelles vont être partagées dans le cadre du PATT?",
      "label": "z2wswpj"
    },
    {
      "text": "Quelles sont les étapes pour obtenir l'aide dans le cadre du programme d'aide temporaire aux travailleurs COVID-19?",
      "label": "z2wswpj"
    },
    {
      "text": "C'est quoi les étapes pour faire une demande d'aide temporaire aux travailleurs?",
      "label": "z2wswpj"
    },
    {
      "text": "Qu'est-ce que je dois faire quand je vais avoir reçu le courriel de confirmation pour ma demande d'aide PATT COVID-19?",
      "label": "z2wswpj"
    },
    {
      "text": "Quelles sont les étapes pour compléter le formulaire d'aide temporaire aux travailleurs?",
      "label": "z2wswpj"
    },
    {
      "text": "Le Programme d'aide temporaire aux travailleurs, comment ça marche?",
      "label": "z2wswpj"
    },
    {
      "text": "Comment faire pour avoir rendez-vous pour un test?",
      "label": "zax25i"
    },
    {
      "text": "Où prendre un rendez-vous pour un dépistage?",
      "label": "zax25i"
    },
    {
      "text": "Rendez-vous",
      "label": "zax25i"
    },
    {
      "text": "Je veux prendre un rendez-vous pour un test de dépistage",
      "label": "zax25i"
    },
    {
      "text": "Comment prendre rv",
      "label": "zax25i"
    },
    {
      "text": "Où prendre un rdv pour le covid",
      "label": "zax25i"
    },
    {
      "text": "Je vais ou pour prendre rendez-vous",
      "label": "zax25i"
    },
    {
      "text": "Obtenir un rendez-vous pour un test de dépistage",
      "label": "zax25i"
    },
    {
      "text": "Rendez vous?",
      "label": "zax25i"
    },
    {
      "text": "rdv pour dépistage covid",
      "label": "zax25i"
    },
    {
      "text": "J'aimerais prendre rendez vous pour être testé",
      "label": "zax25i"
    },
    {
      "text": "Rendez vous",
      "label": "zax25i"
    },
    {
      "text": "Test pour se faire dépister",
      "label": "zax25i"
    },
    {
      "text": "Est-ce que je pourrais passer le test de dépistage de la covid-19?",
      "label": "zax25i"
    },
    {
      "text": "dépistage du coronavirus au Québec.",
      "label": "zax25i"
    },
    {
      "text": "test de dépistage du COVID-19",
      "label": "zax25i"
    },
    {
      "text": "Où peut-on se faire tester?",
      "label": "zax25i"
    },
    {
      "text": "Où sont les centres de prélèvements pour les tests de dépistage?",
      "label": "zax25i"
    },
    {
      "text": "tests de dépistage",
      "label": "zax25i"
    },
    {
      "text": "Où je vais pour être testé pour la covid-19?",
      "label": "zax25i"
    },
    {
      "text": "Où est-ce que je peux aller me faire tester pour la covid?",
      "label": "zax25i"
    },
    {
      "text": "Où puis-je passer un test pour la covid-19?",
      "label": "zax25i"
    },
    {
      "text": "Où sont fait les tests?",
      "label": "zax25i"
    },
    {
      "text": "Où puis-je aller me faire tester rapidement?",
      "label": "zax25i"
    },
    {
      "text": "Est-ce qu'il y a des cliniques qui testent les patients asymptomatiques?",
      "label": "zax25i"
    },
    {
      "text": "Où puis-je me faire tester pour la covid?",
      "label": "zax25i"
    },
    {
      "text": "J'aimerais me faire tester, à quel endroit dois-je aller?",
      "label": "zax25i"
    },
    {
      "text": "Je cherche des unités mobiles de dépistage.",
      "label": "zax25i"
    },
    {
      "text": "Je veux me faire dépister aujourd'hui, que faire?",
      "label": "zax25i"
    },
    {
      "text": "Comment passer un test de dépistage?",
      "label": "zax25i"
    },
    {
      "text": "Quand passer le test?",
      "label": "zax25i"
    },
    {
      "text": "À quel endroit peut-on aller pour passer le test de dépistage du Covid-19?",
      "label": "zax25i"
    },
    {
      "text": "À quel endroit peut-on aller se faire tester?",
      "label": "zax25i"
    },
    {
      "text": "Où aller pour se faire tester?",
      "label": "zax25i"
    },
    {
      "text": "J'ai besoin de passer le test où dois-je me rendre?",
      "label": "zax25i"
    },
    {
      "text": "Je n'ai pas de symptômes mais j'aimerais être testé est-ce possible?",
      "label": "zax25i"
    },
    {
      "text": "Où passer le test",
      "label": "zax25i"
    },
    {
      "text": "Où puis-je faire un dépistage",
      "label": "zax25i"
    },
    {
      "text": "Centre de dépistage covid",
      "label": "zax25i"
    },
    {
      "text": "Je veux être dépisté",
      "label": "zax25i"
    },
    {
      "text": "test coronavirus",
      "label": "zax25i"
    },
    {
      "text": "test sans rendez-vous",
      "label": "zax25i"
    },
    {
      "text": "Où puis-je me rendre pour me faire tester?",
      "label": "zax25i"
    },
    {
      "text": "Cliniques de dépistage",
      "label": "zax25i"
    },
    {
      "text": "Où dois-je appeler pour dénoncer un rassemblement ?",
      "label": "zdn9b"
    },
    {
      "text": "Une intervention policière est nécessaire, est-ce que je dois appeler directement la police ?",
      "label": "zdn9b"
    },
    {
      "text": "Est-ce que je dois composer le 911 pour dénoncer un regroupement de personnes ?",
      "label": "zdn9b"
    },
    {
      "text": "Qui je dois contacter pour avertir qu'une personne ne respecte pas les consignes de confinement à domicile ?",
      "label": "zdn9b"
    },
    {
      "text": "À qui je dois adresser une plainte pour une personne qui contrevient aux règles de confinement ?",
      "label": "zdn9b"
    },
    {
      "text": "Je veux dénoncer une personne, comment je peux faire ?",
      "label": "zdn9b"
    },
    {
      "text": "Je dénonce un citoyen comment ?",
      "label": "zdn9b"
    },
    {
      "text": "Comment faire pour dénoncer un voisin ?",
      "label": "zdn9b"
    },
    {
      "text": "Quoi faire pour dénoncer un citoyen ?",
      "label": "zdn9b"
    },
    {
      "text": "De quelle façon je peux dénoncer un individu ?",
      "label": "zdn9b"
    },
    {
      "text": "Quelles sont les étapes pour faire une plainte contre un citoyen ?",
      "label": "zdn9b"
    },
    {
      "text": "Quelle est la procédure pour faire de la dénonciation ?",
      "label": "zdn9b"
    },
    {
      "text": "Est-ce qu'il faut appeler la police pour dénoncer une personne ?",
      "label": "zdn9b"
    },
    {
      "text": "Est-ce que je dois faire le 9-1-1 pour dénoncer une personne ?",
      "label": "zdn9b"
    },
    {
      "text": "Dans quels cas je peux dénoncer un rassemblement?",
      "label": "zdn9b"
    },
    {
      "text": "Comment dénoncer un rassemblement?",
      "label": "zdn9b"
    },
    {
      "text": "Pour dénoncer un rassemblement, combien de personnes doivent être sur les lieux?",
      "label": "zdn9b"
    },
    {
      "text": "Je peux dénoncer en anonyme?",
      "label": "zdn9b"
    },
    {
      "text": "Comment signaler un regroupement?",
      "label": "zdn9b"
    },
    {
      "text": "Que dois-je faire pour dénoncer une personne qui ne respecte pas les consignes ?",
      "label": "zdn9b"
    },
    {
      "text": "À quels numéros je dois appeler pour dénoncer un regroupement?",
      "label": "zdn9b"
    },
    {
      "text": "À quels numéros je dois appeler pour signaler un regroupement?",
      "label": "zdn9b"
    },
    {
      "text": "Mon voisin fait un party à plus que 10 personnes chez lui, dois-je le dénoncer?",
      "label": "zdn9b"
    },
    {
      "text": "Si je vois un rassemblement de personnes, est ce que je peux leur parler ou appeler directement la police?",
      "label": "zdn9b"
    },
    {
      "text": "Comment dénoncer?",
      "label": "zdn9b"
    },
    {
      "text": "Est ce que je dois signaler directement un rassemblement?",
      "label": "zdn9b"
    },
    {
      "text": "Plainte contre rassemblement",
      "label": "zdn9b"
    },
    {
      "text": "À quel endroit puis-je signaler un rassemblement?",
      "label": "zdn9b"
    },
    {
      "text": "Procéder à la dénonciation d'un rassemblement",
      "label": "zdn9b"
    },
    {
      "text": "est-ce que je peux avoir des contacts sexuels avec un partenaire qui n'habite pas à la même adresse que moi?",
      "label": "zdqe5n"
    },
    {
      "text": "Est-ce que je peux avoir des rapprochements avec mon chum s'il n'habite pas dans ma région?",
      "label": "zdqe5n"
    },
    {
      "text": "Est-ce que je peux avoir des rapports sexuels si j'ai la Covid-19?",
      "label": "zdqe5n"
    },
    {
      "text": "contacts sexuels",
      "label": "zdqe5n"
    },
    {
      "text": "plans cul",
      "label": "zdqe5n"
    },
    {
      "text": "Mon conjoint est rétabli du covid, est-ce que le virus est dans son sperme?",
      "label": "zdqe5n"
    },
    {
      "text": "Est-ce que je peux avoir des rapports sexuels avec ma femme si je n'ai pas terminé ma quarantaine?",
      "label": "zdqe5n"
    },
    {
      "text": "Est-ce que mon sperme peut contaminer ma femme?",
      "label": "zdqe5n"
    },
    {
      "text": "Faire l'amour à mon conjoint peut-il être dangereux?",
      "label": "zdqe5n"
    },
    {
      "text": "one night",
      "label": "zdqe5n"
    },
    {
      "text": "Tinder",
      "label": "zdqe5n"
    },
    {
      "text": "Est-ce qu'il y a danger pour la covid si je fais l'amour par derrière?",
      "label": "zdqe5n"
    },
    {
      "text": "Je n’ai plus de revenu. Que dois-je faire?",
      "label": "zegiqd"
    },
    {
      "text": "Je n'ai plus de paye. Qu'est-ce que je fais ?",
      "label": "zegiqd"
    },
    {
      "text": "programme Prestation canadienne d’urgence (PCU).",
      "label": "zegiqd"
    },
    {
      "text": "Mon employeur ne me verse plus de salaire. Qu'est-ce que je peux faire ?",
      "label": "zegiqd"
    },
    {
      "text": "Je suis admissibles à l’assurance‑emploi, vais-je receoir une aide?",
      "label": "zegiqd"
    },
    {
      "text": "Je n'ai plus de revenu d'emploi, qu'est-ce que je fais?",
      "label": "zegiqd"
    },
    {
      "text": "Je m'occupe d’un enfant et je dois rester à la maison au lieu de travailler, vais-je reçevor une compensation financière du gouvernement?",
      "label": "zegiqd"
    },
    {
      "text": "J'ai perdu des revenus car je dois rester à la maison pour soigner une personne atteinte du virus plutôt que de travailler.",
      "label": "zegiqd"
    },
    {
      "text": "Perte de revenu à cause de l'isolement.",
      "label": "zegiqd"
    },
    {
      "text": "Vais-je reçevoir une aide si je suis en quarantaine et que cela me fait perdre du revenu?",
      "label": "zegiqd"
    },
    {
      "text": "Que fait le gouvernement fédéral poru ceux qui ont perdus leur travail?",
      "label": "zegiqd"
    },
    {
      "text": "Quelle aide pour les Canadiens qui ne peuvent plus travailler à cause de la pandémie?",
      "label": "zegiqd"
    },
    {
      "text": "Je ne reçoit aucun revenu car mon entreprise est fermée à cause du corona, mais j'ai toujours un emploi. suis-je admissible à une aide de l'état?",
      "label": "zegiqd"
    },
    {
      "text": "Je suis retournée au travail mais je n'ai pas mes heures au complet, est-ce que j'ai droit à la PCU?",
      "label": "zegiqd"
    },
    {
      "text": "Mon employeur m'a mis à pied à cause de la covid, est-ce que je peux avoir de l'aide?",
      "label": "zegiqd"
    },
    {
      "text": "J'ai besoin d'argent.",
      "label": "zegiqd"
    },
    {
      "text": "Je ne peux pas retourner au travail dû à une maladie chronique, ai-je droit au PCU?",
      "label": "zegiqd"
    },
    {
      "text": "J'ai perdu mon emploi",
      "label": "zegiqd"
    },
    {
      "text": "pcu",
      "label": "zegiqd"
    },
    {
      "text": "Aide financière aux personnes en quarantaine",
      "label": "zegiqd"
    },
    {
      "text": "Prestation canadienne d'urgence",
      "label": "zegiqd"
    },
    {
      "text": "J'ai de la misère à me trouver un emploi à cause de la covid-19",
      "label": "zegiqd"
    },
    {
      "text": "Aide financière personne",
      "label": "zegiqd"
    },
    {
      "text": "Qu'est ce qui va remplacer la PCU",
      "label": "zegiqd"
    },
    {
      "text": "Sans emploi avant covid",
      "label": "zegiqd"
    },
    {
      "text": "J'ai aucun revenu",
      "label": "zegiqd"
    },
    {
      "text": "Est-ce que les parents qui devront prendre congé en raison de la fermeture des écoles et des services de garde vont continuer d’être payés?",
      "label": "zegiqd"
    },
    {
      "text": "Les parents qui doivent s'occuper de leurs enfants à cause de la fermeture des écoles et des services de garde recevront-ils leur salaire ?",
      "label": "zegiqd"
    },
    {
      "text": "Les employés qui dovient prendre congés en raison de la fermeture des écoles et des services de garde seront-ils dédommagés ?",
      "label": "zegiqd"
    },
    {
      "text": "Est-ce que les parents qui sont en congé pendant deux semaines en lien avec la fermeture des écoles recevront leur paie ?",
      "label": "zegiqd"
    },
    {
      "text": "Congés en raison de la fermeture du service de garde.",
      "label": "zegiqd"
    },
    {
      "text": "Congés forcé en raison de la fermeture des écoles.",
      "label": "zegiqd"
    },
    {
      "text": "Je garde mon fils à ma maison car la garderie est fermée, est-ce que je vais recevoir un dédommagement?",
      "label": "zegiqd"
    },
    {
      "text": "Je dois m'occuper de ma fille, est-ce que mon employeur va me payer quand même?",
      "label": "zegiqd"
    },
    {
      "text": "Est-il prévu des mesures compensatoires pour les parents qui doivent prendre congé en raison de la fermeture des services de garde ?",
      "label": "zegiqd"
    },
    {
      "text": "Kid à la maison j'peux plus travailler, payé pareil?",
      "label": "zegiqd"
    },
    {
      "text": "Qu'est-ce qui est prévu financièrement pour venir en aide aux parents qui ne peuvent travailler pour prendre soin de leurs enfants à cause de la fermeture des garderies ?",
      "label": "zegiqd"
    },
    {
      "text": "Les parents recevront-ils leur salaire malgré qu'ils doivent rester à la maison pour s'occuper de leurs enfants ?",
      "label": "zegiqd"
    },
    {
      "text": "Si je dois rester à la maison parce que les enfants ont pas d'école, est-ce que je suis obligé de prendre des vacances",
      "label": "zegiqd"
    },
    {
      "text": "Est-ce que des mesures sont prévues pour venir en aide financièrement aux parents qui doivent s'absenter de leur travail en raison de la fermeture des écoles et services de garde scolaire ?",
      "label": "zegiqd"
    },
    {
      "text": "Est-ce qu'un parent qui doit s'absenter pour prendre soin de ses enfants doit piger dans ses journées de vacances ?",
      "label": "zegiqd"
    },
    {
      "text": "Est-ce que les parents qui prennent congé pour garder leurs enfants doivent se faire couper leur paie ?",
      "label": "zegiqd"
    },
    {
      "text": "Je dois m'occuper de mon fils et ma fille car les écoles sont fermées, est-ce que je serai payé?",
      "label": "zegiqd"
    },
    {
      "text": "Si je dois m'absenter pour prendre soin de mes enfants car il n'y a plus d'école, est-ce que je serai payé?",
      "label": "zegiqd"
    },
    {
      "text": "Après les 16 semaines de pcu, si je travaille toujours pas quelles sont mes options?",
      "label": "zegiqd"
    },
    {
      "text": "Pendant l'attente du résultat de covid, suis-je admissible à la PCU?",
      "label": "zegiqd"
    },
    {
      "text": "C'est quoi l'aide disponible pour les PME?",
      "label": "zgd8ss"
    },
    {
      "text": "Est-ce que les PME ont droit à un prêt ou une subvention?",
      "label": "zgd8ss"
    },
    {
      "text": "Je vais faire faillite si mon entreprise ne reçoit pas de liquidité",
      "label": "zgd8ss"
    },
    {
      "text": "Combien est-ce que je peux avoir avec l'aide d'urgence au PME?",
      "label": "zgd8ss"
    },
    {
      "text": "Mon entreprise ne vas pas passer à travers la crise.",
      "label": "zgd8ss"
    },
    {
      "text": "Aide financière pour les entreprises",
      "label": "zgd8ss"
    },
    {
      "text": "prêt entreprise",
      "label": "zgd8ss"
    },
    {
      "text": "aide pour entreprise",
      "label": "zgd8ss"
    },
    {
      "text": "J'aimerais avoir de l'aide pour ma business",
      "label": "zgd8ss"
    },
    {
      "text": "Mon commerce a besoin d'argent",
      "label": "zgd8ss"
    },
    {
      "text": "Entreprise privée a besoin de soutien budgétaire",
      "label": "zgd8ss"
    },
    {
      "text": "Quelles sont les dépenses couvertes dans le cadre de l'aide d’urgence aux petites et moyennes entreprises?",
      "label": "zgd8ss"
    },
    {
      "text": "Détails sur l'aide d’urgence aux PME.",
      "label": "zgd8ss"
    },
    {
      "text": "Quel est le montant maximal du prêt consenti aux PME par le gouvernement?",
      "label": "zgd8ss"
    },
    {
      "text": "Quels sont les conditions pour obtenir du financement pour mon entreprise?",
      "label": "zgd8ss"
    },
    {
      "text": "Je suis patron d'entreprise et j'ai des problèmes de liquidités.",
      "label": "zgd8ss"
    },
    {
      "text": "Mon entreprise n'a plus la capacité de livrer des produits, biens ou services, ou ses marchandises.",
      "label": "zgd8ss"
    },
    {
      "text": "Ma PME manque de liquidités.",
      "label": "zgd8ss"
    },
    {
      "text": "En tant quwe dirigeant d'entreprise peut-on avoir des prêts ou des garanties pour nous aider?",
      "label": "zgd8ss"
    },
    {
      "text": "J'ai une entreprise qui éprouve des problèmes d’approvisionnement en matières premières, est-ce que je vais obtenir du financement?",
      "label": "zgd8ss"
    },
    {
      "text": "Mon entreprise peut-elle avoir de l'aide avec les problèmes d’approvisionnement en matières premières ou en produits (biens ou services)?",
      "label": "zgd8ss"
    },
    {
      "text": "Quelle forme prendra l'aide accordée aux entreprises?",
      "label": "zgd8ss"
    },
    {
      "text": "Le prêt accordé comme financement aux entreprises est de combien?",
      "label": "zgd8ss"
    },
    {
      "text": "Le manque de liquidités est causé par quoi?",
      "label": "zgd8ss"
    },
    {
      "text": "Je voudrais savoir quelles sont les options pour les pme pendant la pandémie?",
      "label": "zgd8ss"
    },
    {
      "text": "Est-ce que le covoiturage est permis?",
      "label": "zi7erc"
    },
    {
      "text": "Je peux tu embarquer d'autres personnes dans mon auto?",
      "label": "zi7erc"
    },
    {
      "text": "Est-il possible de faire du covoiturage?",
      "label": "zi7erc"
    },
    {
      "text": "Est-ce que j'ai le droit d'embarquer quelqu'un avec moi dans mon auto?",
      "label": "zi7erc"
    },
    {
      "text": "covoiturage",
      "label": "zi7erc"
    },
    {
      "text": "Je peux tu embarquer quelqu'un dans ma voiture?",
      "label": "zi7erc"
    },
    {
      "text": "Peut-on être plusieurs dans une voiture?",
      "label": "zi7erc"
    },
    {
      "text": "Renseignements sur le co-voiturage pendant la covid-19?",
      "label": "zi7erc"
    },
    {
      "text": "Peut-on faire du covoiturage?",
      "label": "zi7erc"
    },
    {
      "text": "Peut-on être dans la même voiture qu'une autre personne en se protégeant avec un masque et en respectant les règles sanitaires?",
      "label": "zi7erc"
    },
    {
      "text": "Le covoiturage est-il permis?",
      "label": "zi7erc"
    },
    {
      "text": "Devons-nous utiliser 4 véhicules différents pour se rendre au même endroit?",
      "label": "zi7erc"
    },
    {
      "text": "Est-il autorisé de se déplacer en voiture avec des personnes qui ne viennent pas du même ménage?",
      "label": "zi7erc"
    },
    {
      "text": "Je me déplace avec 3 personnes, peut-on le faire dans le même véhicule?",
      "label": "zi7erc"
    },
    {
      "text": "2 personnes qui ne vivent pas à la même adresse peuvent-elles être dans le même véhicule?",
      "label": "zi7erc"
    },
    {
      "text": "Est-il permis de transporter son conjoint ne vivant pas à la même adresse?",
      "label": "zi7erc"
    },
    {
      "text": "Règles lors de déplacement sur les routes en voiture",
      "label": "zi7erc"
    },
    {
      "text": "2 personnes qui n'habitent pas à la même adresse peuvent-elle voyager dans la même voiture?",
      "label": "zi7erc"
    },
    {
      "text": "Puis-je covoiturer avec quelqu'un?",
      "label": "zi7erc"
    },
    {
      "text": "Peut-on se déplacer en automobile avec une personne qui n'a pas la même adresse que nous?",
      "label": "zi7erc"
    },
    {
      "text": "Puis-je conduire mes parents ?",
      "label": "zi7erc"
    },
    {
      "text": "Véhicule personne et passagers qui ne demeurent pas à la même adresse",
      "label": "zi7erc"
    },
    {
      "text": "Est-il possible de faire des déplacements en voiture pour deux personnes ne résidant pas à la même adresse?",
      "label": "zi7erc"
    },
    {
      "text": "Monter en voiture avec une personne qui a une adresse civique différente?",
      "label": "zi7erc"
    },
    {
      "text": "Est-il possible de faire du covoiturage avec mes collègues de travail si nous portons tous un masque?",
      "label": "zi7erc"
    },
    {
      "text": "Peut-on être plusieurs dans le même véhicule sans avoir tous la même adresse?",
      "label": "zi7erc"
    },
    {
      "text": "En auto est-ce que le 2 mètres est obligatoire?",
      "label": "zi7erc"
    },
    {
      "text": "Je désire faire du covoiturage avec une seule personne qui s'assoit à l'arrière, est-ce accepté?",
      "label": "zi7erc"
    },
    {
      "text": "Puis-je voyager en voiture avec quelqu'un ayant une différente adresse?",
      "label": "zi7erc"
    },
    {
      "text": "Je dois me déplacer en voiture avec une personne ne vivant pas à la même adresse que dois-je faire?",
      "label": "zi7erc"
    },
    {
      "text": "Covoiturage",
      "label": "zi7erc"
    },
    {
      "text": "Est-ce que le port d’un masque est efficace pour me protéger contre la COVID‑19?",
      "label": "zjlnxp"
    },
    {
      "text": "Dois-je porter un masque pour me protéger du virus?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que le port du masque protège contre la COVID-19 ?",
      "label": "zjlnxp"
    },
    {
      "text": "Le port d'un masque va-t-il m'empêcher d'avoir la COVID-19 ?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce qu'un foulard est suffisant pour se protéger du coronavirus?",
      "label": "zjlnxp"
    },
    {
      "text": "Je veux protéger mon entourage contre le corona, je dois porter un masque?",
      "label": "zjlnxp"
    },
    {
      "text": "Si je suis malade, dois-je porter un masque?",
      "label": "zjlnxp"
    },
    {
      "text": "Porter un masque.",
      "label": "zjlnxp"
    },
    {
      "text": "Les masques sont-ils efficaces pour ne pas attraper le coronavirus ?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce qu'il est préférable de porter un masque pour éviter d'avoir le virus ?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que je dois porter un masque pour aller à l'épicerie ?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que le masque peut m'empêcher d'attraper le virus?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que le masque est efficace pour se protéger de la COVID-19",
      "label": "zjlnxp"
    },
    {
      "text": "Porter un masque, ça marche tu pour se protéger?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce correct de porter un masque plusieurs jours de suite?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-on obligé de mettre un masque?",
      "label": "zjlnxp"
    },
    {
      "text": "Port du masque obligatoire?",
      "label": "zjlnxp"
    },
    {
      "text": "Peut-on réutiliser le même masque plusieurs fois?",
      "label": "zjlnxp"
    },
    {
      "text": "Tissu couvre-visage",
      "label": "zjlnxp"
    },
    {
      "text": "Suis-je dans l'obligation de porter un masque?",
      "label": "zjlnxp"
    },
    {
      "text": "Dois-je mettre le masque si j'ai une condition médicale?",
      "label": "zjlnxp"
    },
    {
      "text": "Avec une raison médicale si je porte une visière est ce que les magasins ont droit de me mettre dehors?",
      "label": "zjlnxp"
    },
    {
      "text": "Le port du couvre-visage est-il obligatoire dans les immeubles?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que le masque est obligatoire dans les cuisines des restaurants?",
      "label": "zjlnxp"
    },
    {
      "text": "Possible d'être à moins de 2 mètres avec un couvre-visage?",
      "label": "zjlnxp"
    },
    {
      "text": "Loi sur le port du masque",
      "label": "zjlnxp"
    },
    {
      "text": "Un billet du médecin est nécessaire pour les personnes exemptées du port du masque?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce qu'une personne doit prouver qu'elle est exempté de porter le masque",
      "label": "zjlnxp"
    },
    {
      "text": "Qui est exempté de porter le masque",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que le port du masque est obligatiore dans les transports en commun?",
      "label": "zjlnxp"
    },
    {
      "text": "Je suis obligé de mettre un masque dans les transports en commun?",
      "label": "zjlnxp"
    },
    {
      "text": "masque autobus",
      "label": "zjlnxp"
    },
    {
      "text": "Port du masque obligatoire dans le métro?",
      "label": "zjlnxp"
    },
    {
      "text": "Couvre-visage obligatoire?",
      "label": "zjlnxp"
    },
    {
      "text": "À partir de quelle âge le masque est-il obligatoire dans l'autobus?",
      "label": "zjlnxp"
    },
    {
      "text": "À partir de quelle date les masques seront-ils obligatoires dans le métro?",
      "label": "zjlnxp"
    },
    {
      "text": "Mon enfant doit-il porter un couvre-visage dans les transports en commun?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que le port du masque enlève les contraintes de distanciation dans les transports en autobus?",
      "label": "zjlnxp"
    },
    {
      "text": "Dans un autobus ou un métro peut-on enlever le masque quand on est assis ?",
      "label": "zjlnxp"
    },
    {
      "text": "Couvres-visages obligatoires?",
      "label": "zjlnxp"
    },
    {
      "text": "Où serons-nous obligés de porter un masque?",
      "label": "zjlnxp"
    },
    {
      "text": "Dans quels lieux serons-nous obligés de porter un masque?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce qu'un commerce peut m'empêcher d'entrer si je refuse de porter le masque?",
      "label": "zjlnxp"
    },
    {
      "text": "Qu'est-ce que ça va faire si je refuse de porter le masque dans les lieux publics fermés?",
      "label": "zjlnxp"
    },
    {
      "text": "Je refuse de porter le masque.",
      "label": "zjlnxp"
    },
    {
      "text": "Peut-on vraiment nous obliger à porter un masque à l'intérieur?",
      "label": "zjlnxp"
    },
    {
      "text": "Le port du masque sera t-il obligatoire dans tous les endroits?",
      "label": "zjlnxp"
    },
    {
      "text": "Je ne veux pas porter le masque",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que le port du masque sera obligatoire?",
      "label": "zjlnxp"
    },
    {
      "text": "Les employés de cabinets privés de professionnels doivent-ils porter un couvre-visage en tout temps?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que le couvre-visage est requis pour les sports d'équipe intérieurs?",
      "label": "zjlnxp"
    },
    {
      "text": "J'ai une question sur le port du masque obligatoire, est-ce que les lieux publics ça comprend les tours à bureaux?",
      "label": "zjlnxp"
    },
    {
      "text": "Le masque est-il obligatoire au cinéma?",
      "label": "zjlnxp"
    },
    {
      "text": "Peut-on enlever le masque lorsqu'on est assis au cinéma?",
      "label": "zjlnxp"
    },
    {
      "text": "Si j'ai une condition particulière et que je ne peux pas porter de masque, que dois-je faire si je veux aller dans un magasin?",
      "label": "zjlnxp"
    },
    {
      "text": "Le masque sera-t-il obligatoire dans les gyms?",
      "label": "zjlnxp"
    },
    {
      "text": "Le masque sera-t-il obligatoire pour les employés des centres de services scolaires?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que je peux faire l'épicerie sans masque?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que l'on doit porter un masque lorsque l'on fait une activité sportive?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que le masque est obligatoire en bas de 12 ans?",
      "label": "zjlnxp"
    },
    {
      "text": "Au gymnase, dois-je faire mon entraînement avec un masque?",
      "label": "zjlnxp"
    },
    {
      "text": "Les employés d'une entreprise de services doivent-ils tous porter un masque?",
      "label": "zjlnxp"
    },
    {
      "text": "Le port du masque sera t-il obligatoire dans les salles de sport?",
      "label": "zjlnxp"
    },
    {
      "text": "port du masque pour les employés de bureau",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que les employés de bureau doivent porter le masque?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce qu'on doit porter le masque dans un cours de danse?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que la règle du port du masque s'applique aussi aux enfants?",
      "label": "zjlnxp"
    },
    {
      "text": "Le couvre-visage est-il obligatoire dans un bureau d'une entreprise privée?",
      "label": "zjlnxp"
    },
    {
      "text": "Sommes-nous dans l'obligation de porter le masque dans une usine?",
      "label": "zjlnxp"
    },
    {
      "text": "Qu'en est-il de l'obligation du port du masque pour la pratique des sports d'intérieur?",
      "label": "zjlnxp"
    },
    {
      "text": "S'il n'y a pas de clients dans la boutique, est-ce que les employés doivent tout de même garder le masque?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que la visière peut faire au lieu du masque?",
      "label": "zjlnxp"
    },
    {
      "text": "La visière est-elle acceptée au lieu du couvre-visage?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que la visière est un couvre-visage?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que je peux mettre une visière à la place du masque?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que la visière est acceptée?",
      "label": "zjlnxp"
    },
    {
      "text": "Le couvre-visage est-il obligatoire pour les employés municipaux?",
      "label": "zjlnxp"
    },
    {
      "text": "Dans les bureaux une fois assis, est-ce que les employés peuvent retirer leur masque?",
      "label": "zjlnxp"
    },
    {
      "text": "Doit-on porter un masque dans les corridors de bureaux?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce qu'un bandana ou un foulard ça fait?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce que l'on doit porter un masque à l'intérieur d'un gymnase?",
      "label": "zjlnxp"
    },
    {
      "text": "Est-ce qu'on peut enlever son masque à l'intérieur dans un lieu public ?",
      "label": "zjlnxp"
    },
    {
      "text": "Quand dois-je porter un couvre-visage?",
      "label": "zjlnxp"
    },
    {
      "text": "Peut-on faire une plainte si les mesures adoptées pour faire face à la COVID-19 ne semblent pas respectées par les restaurateurs?",
      "label": "znwdtu"
    },
    {
      "text": "Mesures pas respectées par commerce",
      "label": "znwdtu"
    },
    {
      "text": "Dénoncer un restaurant qui ne respecte pas les normes sanitaires",
      "label": "znwdtu"
    },
    {
      "text": "Qu'est ce que je fais si je veux dénoncer un restaurant?",
      "label": "znwdtu"
    },
    {
      "text": "Où déposer plainte contre commerce qui ne respecte pas les mesures sanitaires covid-19",
      "label": "znwdtu"
    },
    {
      "text": "Dénonciation commerce covid",
      "label": "znwdtu"
    },
    {
      "text": "Restaurant qui ne respecte pas les consignes covid",
      "label": "znwdtu"
    },
    {
      "text": "Je voudrais dénoncer le comportement d'un commerce qu'est-ce que je fais?",
      "label": "znwdtu"
    },
    {
      "text": "Où je peux dénoncer une épicerie qui n'applique pas les mesures sanitaires?",
      "label": "znwdtu"
    },
    {
      "text": "Comment dénoncer une entreprise qui ne respecte pas les règles de distanciation",
      "label": "znwdtu"
    },
    {
      "text": "J'aimerais savoir comment faire une plainte pour un restaurant qui ne respecte pas les mesures sanitaires mises en place pour la covid-19",
      "label": "znwdtu"
    },
    {
      "text": "Dénoncer un commerce pour la covid-19",
      "label": "znwdtu"
    },
    {
      "text": "À qui se plaindre si les mesures ne sont pas respectées dans les épiceries?",
      "label": "znwdtu"
    },
    {
      "text": "Si j'entend qu'un employeur ne fait rien alors qu'un employé a la covid je fais quoi",
      "label": "znwdtu"
    },
    {
      "text": "Je suis entré dans un commerce et le port du masque était pas respecté par les employés est-ce que je peux faire une plainte?",
      "label": "znwdtu"
    },
    {
      "text": "Peut-on faire une plainte si les mesures ne sont pas respectées?",
      "label": "znwdtu"
    },
    {
      "text": "Quelles sont les consignes pour passer nos vacances au Québec?",
      "label": "zokrry"
    },
    {
      "text": "Comment planifier mes vacances au Québec en contexte de pandémie?",
      "label": "zokrry"
    },
    {
      "text": "Je peux tu prendre des vacances et changer de région au Québec?",
      "label": "zokrry"
    },
    {
      "text": "Si on veut visiter une autre région est-ce qu'on peut y aller?",
      "label": "zokrry"
    },
    {
      "text": "Puis-je aller en vacances chez mon fils qui demeure dans une autre ville?",
      "label": "zokrry"
    },
    {
      "text": "Pour aller en Gaspésie, est-ce que l'on peut s'arrêter en chemin?",
      "label": "zokrry"
    },
    {
      "text": "Devons-nous nous confiner à la maison 14 jours après un séjour en vacances à l'extérieur de notre région?",
      "label": "zokrry"
    },
    {
      "text": "Si je vais en vacances en Gaspésie et que je reviens chez moi à Québec, doit-on faire une quarantaine?",
      "label": "zokrry"
    },
    {
      "text": "Si je vais en Gaspésie dois-je rester en confinement 14 jours?",
      "label": "zokrry"
    },
    {
      "text": "Je veux aller visiter mon fils en gaspésie, est-ce que je dois me confiner 14 jours?",
      "label": "zokrry"
    },
    {
      "text": "Est-ce que je pourrais prendre des vacances au Québec cet été?",
      "label": "zokrry"
    },
    {
      "text": "Peut-on changer de région pour des déplacements non essentiels?",
      "label": "zokrry"
    },
    {
      "text": "Est-il permis de voyager en tant que touriste au Québec?",
      "label": "zokrry"
    },
    {
      "text": "est-ce qu'on va pouvoir voyager au québec même avec le covid-19?",
      "label": "zokrry"
    },
    {
      "text": "voyage au québec tourisme",
      "label": "zokrry"
    },
    {
      "text": "Puis-je visiter ma famille dans une autre région?",
      "label": "zokrry"
    },
    {
      "text": "Si je vais dans une autre région est-ce que je dois me mettre en quarantaine là-bas?",
      "label": "zokrry"
    },
    {
      "text": "Peut-on sortir de Montréal?",
      "label": "zokrry"
    },
    {
      "text": "Voyage de un mois au Québec",
      "label": "zokrry"
    },
    {
      "text": "Le changement de région exige-t-il un confinement?",
      "label": "zokrry"
    },
    {
      "text": "Quelle est la procédure si je dois me rendre aux Iles-de-la-Madeleine?",
      "label": "zokrry"
    },
    {
      "text": "Quel formulaire dois-je remplir pour aller aux Iles-de-la-Madeleine?",
      "label": "zokrry"
    },
    {
      "text": "Iles-de-la-Madeleine",
      "label": "zokrry"
    },
    {
      "text": "J'ai tu le droit d'aller aux Iles-de-la-Madeleine?",
      "label": "zokrry"
    },
    {
      "text": "déplacement Iles-de-la-madeleine",
      "label": "zokrry"
    },
    {
      "text": "Est-ce possible de passer par les provinces maritimes?",
      "label": "zokrry"
    },
    {
      "text": "Passer par le Nouveau-Brunswick?",
      "label": "zokrry"
    },
    {
      "text": "Est-ce que je peux aller aux Iles de la Madeleine en tant que touriste?",
      "label": "zokrry"
    },
    {
      "text": "Si je quitte en vacances pour les Iles de la madeleine, ont-ils toujours une quarantaine?",
      "label": "zokrry"
    },
    {
      "text": "Peut-on se rendre aux Iles-de-la-Madeleine pour motif de voyage?",
      "label": "zokrry"
    },
    {
      "text": "Transport aux iles de la madeleine, comment procéder?",
      "label": "zokrry"
    },
    {
      "text": "Quelle est la dernière mise à jour pour les Iles-de-la-Madeleine?",
      "label": "zokrry"
    },
    {
      "text": "Puis-je aller prendre une marche?",
      "label": "zooeqn"
    },
    {
      "text": "Je reste à la maison, mais est-ce que je peux prendre une marche pendant la pandémie?",
      "label": "zooeqn"
    },
    {
      "text": "J'aimerais sortir prendre une marche",
      "label": "zooeqn"
    },
    {
      "text": "Marcher dans mon quartier",
      "label": "zooeqn"
    },
    {
      "text": "Les bien faits de prendre des marches",
      "label": "zooeqn"
    },
    {
      "text": "Si je prend une marche à l'extérieur est-ce que je dois garder une distance de 2 mètres ?",
      "label": "zooeqn"
    },
    {
      "text": "est-ce que je peux marcher dehors avec ma famille",
      "label": "zooeqn"
    },
    {
      "text": "c'est OK d'aller prendre l'air avec mes enfants et mon mari dehors?",
      "label": "zooeqn"
    },
    {
      "text": "Je ne suis pas en isolement est-ce que je peux quand même aller marcher?",
      "label": "zooeqn"
    },
    {
      "text": "Est-ce que je peux prendre l'air si je n'ai pas de symptômes?",
      "label": "zooeqn"
    },
    {
      "text": "Est-que je peux prendre une marche si je suis en isolement?",
      "label": "zooeqn"
    },
    {
      "text": "Est-ce que je peux aller prendre une marche?",
      "label": "zooeqn"
    },
    {
      "text": "Où puis-je m’informer sur la situation?",
      "label": "zouu0a"
    },
    {
      "text": "Que est le site du gouvernement pour trouver les avis et consignes de l'état d'urgence?",
      "label": "zouu0a"
    },
    {
      "text": "Quels sont les médias les plus fiables pour m'informer de la situation de la COVID-19?",
      "label": "zouu0a"
    },
    {
      "text": "Comment reconnaître une bonne référence en matière de santé?",
      "label": "zouu0a"
    },
    {
      "text": "Est-ce utile d'écouter la radio ou la télévision et lire les journaux pour avoir des informations officielles ?",
      "label": "zouu0a"
    },
    {
      "text": "Règle du gouvernement à suivre",
      "label": "zouu0a"
    },
    {
      "text": "Où puis-je avoir les avis et consignes du gouvernement du Québec?",
      "label": "zouu0a"
    },
    {
      "text": "Quels sont les sources d'informations crédibles sur la COVID-19?",
      "label": "zouu0a"
    },
    {
      "text": "écouter le point de presse",
      "label": "zouu0a"
    },
    {
      "text": "je veux me tenir au courant des nouvelles",
      "label": "zouu0a"
    },
    {
      "text": "être à l'affût des mises à jour",
      "label": "zouu0a"
    },
    {
      "text": "Que-ce qui va déterminer que la pandémie est maintenant sous contrôle ou terminée?",
      "label": "zouu0a"
    },
    {
      "text": "C'est quoi l'état d'urgence?",
      "label": "zouu0a"
    },
    {
      "text": "Je cherche le lien pour la conférence de presse",
      "label": "zouu0a"
    },
    {
      "text": "Comment nettoyer mon environnement?",
      "label": "ztmon1"
    },
    {
      "text": "Quels produits à favoriser pour laver la maison?",
      "label": "ztmon1"
    },
    {
      "text": "Comment assurer la propreté de mon environnement?",
      "label": "ztmon1"
    },
    {
      "text": "J'ai la covid. Comment je dois nettoyer ma maison pour ne pas que mes proches l'attrapent?",
      "label": "ztmon1"
    },
    {
      "text": "Quels sont les conseils d'entretien de notre maison lorsqu'une personne du foyer est atteinte de covid?",
      "label": "ztmon1"
    },
    {
      "text": "Avec quels produits je dois nettoyer ma maison?",
      "label": "ztmon1"
    },
    {
      "text": "J'utilise quoi pour nettoyer ma maison si je suis atteint de covid?",
      "label": "ztmon1"
    },
    {
      "text": "Comment désinfecter un tapis?",
      "label": "ztmon1"
    },
    {
      "text": "Comment désinfecter une maison après une visite?",
      "label": "ztmon1"
    },
    {
      "text": "Comment on fait pour désinfecter?",
      "label": "ztmon1"
    },
    {
      "text": "Quels sont les mesures de nettoyage lorsque nous avons des visiteurs ?",
      "label": "ztmon1"
    },
    {
      "text": "Comment faire le nettoyage de mon environnement?",
      "label": "ztmon1"
    },
    {
      "text": "Quand est-ce que je vais pouvoir passer mon permis de moto?",
      "label": "zuwnqo"
    },
    {
      "text": "cours de moto",
      "label": "zuwnqo"
    },
    {
      "text": "est-ce que la SAAQ est ouverte?",
      "label": "zuwnqo"
    },
    {
      "text": "Est-ce que je peux passer mon examen de conduite à la SAAQ?",
      "label": "zuwnqo"
    },
    {
      "text": "examen de conduite",
      "label": "zuwnqo"
    },
    {
      "text": "Quand les cours de conduite pratique vont-ils réouvrir?",
      "label": "zuwnqo"
    },
    {
      "text": "Avis de renouvellement de permis de conduire",
      "label": "zuwnqo"
    },
    {
      "text": "J'aimerais savoir à quand l'ouverture des cours de conduite pratique?",
      "label": "zuwnqo"
    },
    {
      "text": "À quand la réouverture des cours de conduite moto?",
      "label": "zuwnqo"
    },
    {
      "text": "écoles de conduite",
      "label": "zuwnqo"
    },
    {
      "text": "Quand vont ouvrir les écoles de moto?",
      "label": "zuwnqo"
    },
    {
      "text": "Quand les cours de moto vont réouvrir?",
      "label": "zuwnqo"
    },
    {
      "text": "moto-école",
      "label": "zuwnqo"
    },
    {
      "text": "Cours de conduite",
      "label": "zuwnqo"
    },
    {
      "text": "Quand ouvrira la saaq?",
      "label": "zuwnqo"
    },
    {
      "text": "Je voudrais savoir si les autos école ont une date de retour?",
      "label": "zuwnqo"
    },
    {
      "text": "Permis & immatriculation (SAAQ)",
      "label": "zuwnqo"
    },
    {
      "text": "L'un de mes employés est tombé malade quoi faire?",
      "label": "zwfnqk"
    },
    {
      "text": "consignes quand un employé présente des symptômes",
      "label": "zwfnqk"
    },
    {
      "text": "un employé est tombé malade, qu'est-ce que je dois faire?",
      "label": "zwfnqk"
    },
    {
      "text": "J'ai un employé qui a attrapé la covid, est-ce que je dois mettre en quarantaine tous les employés qui ont été en contact avec?",
      "label": "zwfnqk"
    },
    {
      "text": "Que doit faire la direction si un employé développe des symptômes en milieu de travail?",
      "label": "zwfnqk"
    },
    {
      "text": "Cas de covid au travail, quoi faire?",
      "label": "zwfnqk"
    },
    {
      "text": "Est-ce qu'on doit fermer un établissement où il y a un certain nombre de personnes qui présentent des symptômes?",
      "label": "zwfnqk"
    },
    {
      "text": "Mon employé fait de la fièvre, comment procéder?",
      "label": "zwfnqk"
    },
    {
      "text": "Quand demander à un employé de s'isoler?",
      "label": "zwfnqk"
    },
    {
      "text": "Si un employé est positif à la covid, qu'arrive-t-il de nos autres employés qui ont été en contact direct avec cette personne?",
      "label": "zwfnqk"
    },
    {
      "text": "Un employé vient d'être testé positif dans mon commerce de vente au détail, que dois-je faire comme employeur?",
      "label": "zwfnqk"
    },
    {
      "text": "employé positif",
      "label": "zwfnqk"
    },
    {
      "text": "Quelle procédure à prendre si un employé est déclaré positif au covid-19?",
      "label": "zwfnqk"
    },
    {
      "text": "Une éclosion de covid-19 dans une entreprise veut-elle dire sa fermeture?",
      "label": "zwfnqk"
    },
    {
      "text": "Quelle est la procédure si un employé a des symptômes?",
      "label": "zwfnqk"
    },
    {
      "text": "c'est quoi le covid?",
      "label": "zwxlli"
    },
    {
      "text": "Comment je fais pour savoir si j'ai le COVID",
      "label": "zwxlli"
    },
    {
      "text": "Je veux de l'information sur le coronavirus",
      "label": "zwxlli"
    },
    {
      "text": "Avez-vous de l'info sur le covid-19",
      "label": "zwxlli"
    },
    {
      "text": "Je me demande d'où vient le coronavirus",
      "label": "zwxlli"
    },
    {
      "text": "Tout savoir sur le COVID-19",
      "label": "zwxlli"
    },
    {
      "text": "Est-ce que vous auriez une page sur le COVID-19",
      "label": "zwxlli"
    },
    {
      "text": "Le COVID-19 est-il un virus?",
      "label": "zwxlli"
    },
    {
      "text": "Qu'est-ce que les Chinois ont fait pour déclencher le covid-19?",
      "label": "zwxlli"
    },
    {
      "text": "Comment peut-on faire la différence entre les symptômes de la COVID-19 et ceux de la grippe?",
      "label": "zxtbas"
    },
    {
      "text": "Est-ce que c'est possible de différencier les symptômes de la grippe et ceux de la COVID-19?",
      "label": "zxtbas"
    },
    {
      "text": "Qu'est-ce que je dois faire pour savoir si j'ai la covid-19 et pas la grippe?",
      "label": "zxtbas"
    },
    {
      "text": "Les symptômes de la grippe et de la COVID-19 sont-il différenciable?",
      "label": "zxtbas"
    },
    {
      "text": "Puis-je faire la différence entre des symptômes grippaux et ceux de la COVID-19?",
      "label": "zxtbas"
    },
    {
      "text": "Est-ce que les symptômes du coronavirus s'apparentent à ceux de la grippe ?",
      "label": "zxtbas"
    },
    {
      "text": "Quelle sont les différences entre le coronavirus et la grippe ou l'influenza?",
      "label": "zxtbas"
    },
    {
      "text": "Les symptômes du corona c'est tu comme la grippe ?",
      "label": "zxtbas"
    },
    {
      "text": "Vous pensez avoir la grippe",
      "label": "zxtbas"
    },
    {
      "text": "Sur le plan comportemental",
      "label": "zzofe3"
    },
    {
      "text": "Quels sont les symptômes les plus courants de troubles de la santé mentale sur le plan comportemental ?",
      "label": "zzofe3"
    },
    {
      "text": "Problèmes comportementaux à surveiller durant le confinement contre le COVID-19.",
      "label": "zzofe3"
    },
    {
      "text": "Liste de symptômes de trouble de la santé mentale sur le plan comportemental à surveiller.",
      "label": "zzofe3"
    },
    {
      "text": "Reconnaitre les symptômes de trouble de la santé mentale sur le plan comportemental à surveiller.",
      "label": "zzofe3"
    },
    {
      "text": "Un trouble de la santé mentale sur le plan comportemental va se manifester comment ?",
      "label": "zzofe3"
    },
    {
      "text": "Sur le plan psychologique et émotionnel",
      "label": "zzofe3"
    },
    {
      "text": "Quelles sont les effets psychologiques et émotionnelles possibles reliés au stress, à la déprime ou à l’anxiété?",
      "label": "zzofe3"
    },
    {
      "text": "Quelles sont les conséquences psychologiques possibles de rester en confinement ?",
      "label": "zzofe3"
    },
    {
      "text": "Liste de symptômes de trouble de la santé mentale sur le plan psychologique et émotionnel.",
      "label": "zzofe3"
    },
    {
      "text": "Reconnaitre les symptômes de trouble de la santé mentale sur le plan psychologique et émotionnel.",
      "label": "zzofe3"
    },
    {
      "text": "Un trouble de la santé mentale sur le plan psychologique et émotionnel se manifeste comment ?",
      "label": "zzofe3"
    },
    {
      "text": "Quelles sont les manifestations possibles du stress, de l’anxiété et de la déprime sur le plan psychologique et émotionnel?",
      "label": "zzofe3"
    },
    {
      "text": "Quels sont les problèmes psychologiques à surveiller durant la quarantaine?",
      "label": "zzofe3"
    },
    {
      "text": "Quelles sont les possibles conséquences du confinement sur le plan psychologique et émotionnel?",
      "label": "zzofe3"
    },
    {
      "text": "Prendre soin de soi",
      "label": "zzofe3"
    },
    {
      "text": "Comment dois-je prendre soin de ma santé mentale dans cette période de pandémie ?",
      "label": "zzofe3"
    },
    {
      "text": "Qu'est-ce que je peux faire pour prendre soin de ma santé mental durant l'épidémie?",
      "label": "zzofe3"
    },
    {
      "text": "Quels sont les conseils pour conserver une bonne santé mentale malgré le COVID-19?",
      "label": "zzofe3"
    },
    {
      "text": "Garder sa santé mentale contre le virus.",
      "label": "zzofe3"
    },
    {
      "text": "Est-ce qu'il y-a des gestes simples pour aider sa santé mentale en temps de crise?",
      "label": "zzofe3"
    },
    {
      "text": "Conseils pour prendre soin de soi pendant la pandémie.",
      "label": "zzofe3"
    },
    {
      "text": "Quoi faire si je suis stressé à cause du virus?",
      "label": "zzofe3"
    },
    {
      "text": "je me sens très anxieuse, à quel site je peux me référer?",
      "label": "zzofe3"
    },
    {
      "text": "Quels moyens je peux prendre pour faire attention à moi lors d'une situation de stress lié au corona?",
      "label": "zzofe3"
    },
    {
      "text": "Je peux faire quoi pour prendre soin de ma santé mentale avec qui se passe avec la COVID?",
      "label": "zzofe3"
    },
    {
      "text": "Malgré la COVID-19 je veux prendre soin de ma santé mentale",
      "label": "zzofe3"
    },
    {
      "text": "Quelles sont les effets possibles de la crise du coronavirus au niveau du stress, à l’anxiété et à la déprime?",
      "label": "zzofe3"
    },
    {
      "text": "Surmonter le stress, l’anxiété ou la déprime prendant la pandémie.",
      "label": "zzofe3"
    },
    {
      "text": "Aide psychologique",
      "label": "zzofe3"
    },
    {
      "text": "Qu'est-ce que je peux faire pour avoins moins d'anxiété ?",
      "label": "zzofe3"
    },
    {
      "text": "Ma mère est très anxieuse à cause du covid-19, où peut-elle appeler pour parler du problème?",
      "label": "zzofe3"
    },
    {
      "text": "Comment faire pour baisser mon stress ?",
      "label": "zzofe3"
    },
    {
      "text": "Je suis déprimé, est-ce que je peux avoir des trucs pour améliorer mon humeur ?",
      "label": "zzofe3"
    },
    {
      "text": "Je vis du stress et de l'anxiété en raison de la pandémie, qu'est-ce que je peux faire pour me changer les idées ?",
      "label": "zzofe3"
    },
    {
      "text": "Comment je peux gérer mon stress qui est causé par mon confinement à la maison ?",
      "label": "zzofe3"
    },
    {
      "text": "En quoi les informations de ce site peuvent m'aider à passer au travers cett pandémie?",
      "label": "zzofe3"
    },
    {
      "text": "Comment m'aider dans mon quotidien difficile depuis le début de cette pandémie?",
      "label": "zzofe3"
    },
    {
      "text": "Comment procéder pour minimiser les répercussions quotidiennes causés par cette pandémie?",
      "label": "zzofe3"
    },
    {
      "text": "Je me sens impuissant face à la pandémie, que faire ?",
      "label": "zzofe3"
    },
    {
      "text": "Je vis plus de stress qu'avant, puis-je avoir des conseils?",
      "label": "zzofe3"
    },
    {
      "text": "Je suis plus stressé au travail depuis la pandémie, est-ce que je peux y faire quelquechose?",
      "label": "zzofe3"
    },
    {
      "text": "Comment prendre soin de moi, je suis plus stressé à la maison depuis la pandémie",
      "label": "zzofe3"
    },
    {
      "text": "Je suis plus longtemps stressé depuis je dois rester à la maison, comment prendre soin de moi?",
      "label": "zzofe3"
    },
    {
      "text": "Je suis plus stressé depuis que je dois rester en isolement, comment améliorer les choses?",
      "label": "zzofe3"
    },
    {
      "text": "J'ai craqué je pleure. Quelles ressources je peux contacter",
      "label": "zzofe3"
    },
    {
      "text": "Deuil en raison de la pandémie",
      "label": "zzofe3"
    },
    {
      "text": "Qu'est-ce que la déprime?",
      "label": "zzofe3"
    },
    {
      "text": "Quelle est la définition de déprime?",
      "label": "zzofe3"
    },
    {
      "text": "Définition officielle de déprime",
      "label": "zzofe3"
    },
    {
      "text": "Je veux la définition du mot déprime.",
      "label": "zzofe3"
    },
    {
      "text": "Qu'est-ce que l’anxiété?",
      "label": "zzofe3"
    },
    {
      "text": "Quelle est la définition de l'anxiété?",
      "label": "zzofe3"
    },
    {
      "text": "Définition de l'anxiété",
      "label": "zzofe3"
    },
    {
      "text": "Comment déterminer si je fais de l'anxiété?",
      "label": "zzofe3"
    },
    {
      "text": "Quelle est la définition officielle de l'anxiété?",
      "label": "zzofe3"
    },
    {
      "text": "Je veux la définition de l'anxiété.",
      "label": "zzofe3"
    },
    {
      "text": "Qu’est-ce que le stress?",
      "label": "zzofe3"
    },
    {
      "text": "Quelle est la définition du stress?",
      "label": "zzofe3"
    },
    {
      "text": "Définition de stress.",
      "label": "zzofe3"
    },
    {
      "text": "Comment identifier le stress?",
      "label": "zzofe3"
    },
    {
      "text": "Je n,ai plus envie de me lever le matin.",
      "label": "zzofe3"
    },
    {
      "text": "Je veux la définition de stress.",
      "label": "zzofe3"
    },
    {
      "text": "Je me sens triste",
      "label": "zzofe3"
    }
  ]
}